Repository: gbif/training
Catalog: translations/nodes/benefits-of-participation.*.po
Languages: es

source: Benefits of GBIF Participation
es: Beneficios de la participación en el GBIF

source: In building a case for a country or international organization to join GBIF, you will need to explain the benefits of GBIF Participation and of establishing a node. In 2019, during GBIF's Governing Board meeting, the GBIF Participants were asked to provide statements on how they summarize GBIF’s value and communicate it to colleagues and funders. A selection of the answers given are provided here for you to review and compare. Consider which benefits of Participation are common across the statements and which are unique to the specific Participant concerned. You can find further information about each GBIF Participant delegation by following the links to the country pages on the GBIF website.
es: Al preparar un caso para que un país u organización internacional se una a GBIF, usted necesitará explicar los beneficios de la participación en GBIF y del establecimiento de un nodo. En 2019, durante la reunión de la Junta Directiva del GBIF, se pidió a los participantes del GBIF que proporcionaran declaraciones sobre cómo resumían el valor del GBIF y lo comunicaban a colegas y financiadores. Una selección de las respuestas dadas se proporcionan aquí para que usted revise y compare. Considerar qué beneficios de la participación son comunes a través de las declaraciones y cuáles son únicos para el participante específico en cuestión. Puede encontrar más información sobre cada delegación de GBIF siguiendo los enlaces a las páginas de los países en el sitio web de GBIF.

source: Read these statements from GBIF Participants on how they communicate GBIF’s value, and consider how they relate to the context of your country or organization.
es: Lea estas declaraciones de los participantes del GBIF sobre cómo comunican el valor del GBIF, y considere cómo se relacionan con el contexto de su país u organización.

source: The major biodiversity assessment and monitoring challenges confronting nations are inherently transnational and thus demand data at such scale. The Global Biodiversity Information Facility delivers three key functions for Australia.
es: Los principales desafíos de evaluación y vigilancia de la biodiversidad que enfrentan las naciones son intrínsecamente transnacionales y, por lo tanto, exigen datos a tal escala. El Servicio Mundial de Información sobre la Diversidad Biológica cumple tres funciones fundamentales para Australia.

source: First, it provides the national and global biodiversity research community access to the best available transnational data to support their work.
es: En primer lugar, proporciona a la comunidad nacional y mundial de investigación sobre biodiversidad acceso a los mejores datos transnacionales disponibles para apoyar su trabajo.

source: Second, it provides a global focal point to foster data interoperability, promulgation of data standards and architectural alignment, which inherently leads to a smoother flow of data.
es: En segundo lugar, proporciona un punto focal mundial para fomentar la interoperabilidad de los datos, la promulgación de normas sobre datos y la alineación arquitectónica, lo que conduce intrínsecamente a un flujo más fluido de datos.

source: And finally it allows Australian biodiversity data generated by collections, museums, researchers, ecological monitoring and citizen science programs to deliver impact globally. Conversely, it allows Australian researchers and decision makers access to data that would be otherwise hard to obtain for purposes such as biosecurity risk assessment and climate change scenario planning.
es: Por último, permite que los datos de la biodiversidad australiana generados por colecciones, museos, investigadores, programas de vigilancia ecológica y ciencia ciudadana tengan un impacto global. Por el contrario, permite a los investigadores y encargados de adoptar decisiones en Australia acceder a datos que de otro modo serían difíciles de obtener para fines como la evaluación del riesgo de bioseguridad y la planificación de escenarios del cambio climático.

source: GBIF has achieved what few other environmental domains have been able to achieve globally and acts as a strong exemplar to scientific and research funding infrastructure initiatives of the level of coordination and cooperation within the biodiversity domain.
es: Por último, permite que los datos de la biodiversidad australiana generados por colecciones, museos, investigadores, programas de vigilancia ecológica y ciencia ciudadana tengan un impacto global. Por el contrario, permite a los investigadores y encargados de adoptar decisiones en Australia acceder a datos que de otro modo serían difíciles de obtener para fines como la evaluación del riesgo de bioseguridad y la planificación de escenarios del cambio climático.

source: GBIF is a unique infrastructure delivering access to a vast quantity of evidence data from various sources (specimens, observations, monitoring). It is a fantastic indexation tool for biodiversity data. It provides a powerful common denominator aggregating data tool.
es: El GBIF es una infraestructura única que proporciona acceso a una gran cantidad de datos probatorios procedentes de diversas fuentes (especímenes, observaciones, monitoreo). Es una fantástica herramienta de indexación para los datos sobre la biodiversidad. Proporciona un poderoso denominador común para agregar datos.

source: Thanks to capacity enhancement programmes and numerous training workshops, GBIF succeeded to create a vibrant community of nodes supporting data publishers and users around the globe.
es: Gracias a los programas de aumento de la capacidad y a numerosos talleres de capacitación, el GBIF ha logrado crear una comunidad vibrante de nodos que apoyan a los editores y usuarios de datos de todo el mundo.

source: GBIF’s Data Citation mechanism is amongst the most advanced in open data and open science landscape.
es: El mecanismo de citación de datos del GBIF se encuentra entre los más avanzados en el panorama de datos abiertos y ciencia abierta.

source: In communicating the value of GBIF to colleagues and funders, Canada emphasizes that:
es: Al comunicar el valor del GBIF a colegas y financiadores, el Canadá hace hincapié en que:

source: GBIF provides Canadian citizens and stakeholders with an easy, reliable one-stop source available anywhere for accessing Canadian and global biodiversity information, wherever the data was generated;
es: El GBIF proporciona a los ciudadanos y las partes interesadas canadienses una fuente fácil, fiable y accesible desde cualquier lugar para acceder a la información sobre biodiversidad canadiense y mundial, independientemente de dónde se generen los datos;

source: GBIF provides great added value from the perspective that it facilitates aggregating relevant data from different sources and reviewing data quality which can be very labour-intensive.
es: El GBIF ofrece un gran valor añadido desde la perspectiva de que facilita la agregación de datos pertinentes procedentes de diferentes fuentes y la revisión de la calidad de los datos, lo cual puede requerir una gran cantidad de mano de obra.

source: Like many other countries, the Government of Canada committed to an Open Government Strategy. Membership in GBIF and contribution of Canadian biodiversity datasets directly supports Open Government activities.
es: Al igual que muchos otros países, el Gobierno del Canadá se comprometió a aplicar una estrategia de gobierno abierto. La participación en el GBIF y la contribución de los conjuntos de datos canadienses sobre biodiversidad apoyan directamente las actividades del Gobierno Abierto.

source: Participation in GBIF also contributes to Canada’s data and information requirements for Canadian commitments to intergovernmental processes. For example, having detailed biodiversity data contributes to the Convention for Biological Diversity’s Aichi Target 19 on the sharing of biodiversity knowledge and also on target 9 (invasive species), target 11 (protected areas), target 12 (avoiding extinctions), and target 13 (conserving genetic resources).
es: La participación en el GBIF también contribuye a las necesidades de datos e información del Canadá para los compromisos canadienses con los procesos intergubernamentales. Por ejemplo, disponer de datos detallados sobre la biodiversidad contribuye al objetivo 19 del Convenio sobre la Diversidad Biológica en relación con el intercambio de conocimientos sobre la biodiversidad y también a los objetivos 9 (especies invasoras), 11 (zonas protegidas), 12 (evitar las extinciones) y 13 (conservación de los recursos genéticos).

source: I would like to summarize the value proposition of GBIF for Ghana in four ways:
es: Me gustaría resumir la propuesta de valor del GBIF para Ghana de cuatro maneras:

source: GBIF is an international community and / infrastructure of excellence that is truly dedicated to serving open biodiversity data for science, conservation and policy.
es: GBIF es una comunidad internacional y/infraestructura de excelencia que está verdaderamente dedicada a servir datos abiertos sobre biodiversidad para la ciencia, la conservación y las políticas.

source: GBIF is an excellent practitioner of the “new” and existing discipline of biodiversity informatics.
es: El GBIF es un excelente practicante de la disciplina "nueva" y ya existente de informática de la biodiversidad.

source: GBIF is a means to achieving national commitments to inter-governmental cooperation / agreements such as Clearing House Mechanisms (CHM) of the CBD.
es: El GBIF es un medio para lograr los compromisos nacionales en materia de cooperación intergubernamental/acuerdos como los mecanismos de intercambio (CHM) del CBD.

source: GBIF is a powerful aggregator of worldwide biodiversity data that is crucial for biodiversity research and science.
es: El GBIF es un poderoso agregador de datos mundiales sobre biodiversidad que es crucial para la investigación y la ciencia en materia de biodiversidad.

source: To summarize GBIF’s value from Ireland’s perspective:
es: Para resumir el valor del GBIF desde la perspectiva de Irlanda:

source: It internationalizes Ireland’s work – being a small island the temptation for us is to have a national focus – GBIF allows us to participate easily and proactively in a global initiative/network with all the benefits that this brings
es: Internacionaliza el trabajo de Irlanda - al ser una pequeña isla la tentación para nosotros es tener un enfoque nacional - GBIF nos permite participar fácil y proactivamente en una iniciativa global/ red con todos los beneficios que esto trae

source: Through Ireland’s participation in GBIF it ensures that knowledge on the spatial distribution of Irish biodiversity contributes to the global biodiversity database, - important that we are not overlooked!
es: La participación de Irlanda en el GBIF garantiza que los conocimientos sobre la distribución espacial de la biodiversidad irlandesa contribuyan a la base de datos global sobre biodiversidad, - ¡es importante que no se nos pase por alto!

source: It provides a valuable and good value for money resource for researchers within, and associated with, Ireland to use in biodiversity related research, thereby improving the evidence base on Ireland’s biodiversity and how it is changing.
es: Proporciona un recurso valioso y rentable para los investigadores de Irlanda y asociados a este país que pueden utilizar en la investigación relacionada con la biodiversidad, mejorando así la base de datos sobre la biodiversidad irlandesa y cómo está cambiando.

source: The data from Korean Biodiversity need to be registered and distributed through the GBIF’s integrated portal to manage and secure strategically the national biological resources. It is also necessary to respond to international issues of ABS* by following the Korea’s ratification in May 2017 on the Nagoya Protocol. In summary, I would like to say that the GBIF’s values are to collect and share the original data and samples of biological resources to people, and then they can use them for various purposes of environmental monitoring, biodiversity management & conservation, and further industrial uses in medicines, cosmetics, health functional foods, etc.
es: Los datos de la biodiversidad coreana deben registrarse y distribuirse a través del portal integrado del GBIF para gestionar y asegurar estratégicamente los recursos biológicos nacionales. También es necesario responder a las cuestiones internacionales de ABS* siguiendo la ratificación del Protocolo de Nagoya por parte de Corea en mayo de 2017. En resumen, me gustaría decir que los valores del GBIF son recopilar y compartir los datos originales y muestras de recursos biológicos a las personas, y luego pueden usarlos para diversos fines de monitoreo ambiental, gestión de la biodiversidad y conservación, y otros usos industriales en medicamentos, cosméticos, alimentos saludables funcionales, etc.

source: *Nagoya Protocol on Access to Genetic Resources and the Fair and Equitable Sharing of Benefits Arising from Their Utilization to the Convention on Biological Diversity
es: *Protocolo de Nagoya sobre el acceso a los recursos genéticos y la distribución justa y equitativa de los beneficios derivados de su utilización al Convenio sobre la diversidad biológica

source: GBIF is the most comprehensive source of free spatial biodiversity information in the world, really important since biodiversity does not recognize political frontiers and many analysis need to include the whole range of species distribution, assess invasive species, changes caused by climate change or other drivers. Having access to those data has proved to be very useful tool, despite we might like to have additional data on species population, for example, to assess endangered species. For many megadiverse countries, this infrastructure provides the basic information needed for better decisions, that provide opportunities for collaboration in different ways. GBIF has already proved its value.
es: El GBIF es la fuente más completa de información sobre biodiversidad espacial libre del mundo, realmente importante ya que la biodiversidad no reconoce fronteras políticas y muchos análisis necesitan incluir toda la gama de distribución de especies, evaluar las especies invasoras, cambios causados por el cambio climático u otros factores. Tener acceso a esos datos ha resultado ser una herramienta muy útil, aunque nos gustaría disponer de datos adicionales sobre la población de especies, por ejemplo, para evaluar las especies en peligro. Para muchos países megadiversos, esta infraestructura proporciona la información básica necesaria para tomar mejores decisiones, que brindan oportunidades de colaboración en diferentes formas. El GBIF ya ha demostrado su valor.

source: We summarize GBIF’s value based on achievements obtained from our participation so far, starting by highlighting the measurable indicators of performance:
es: Resumimos el valor del GBIF basado en los logros obtenidos hasta ahora de nuestra participación, comenzando por destacar los indicadores mensurables de rendimiento:
