Repository: gbif/training
Catalog: translations/nodes/benefits-of-node.*.po
Languages: es

source: Check your understanding
es: Compruebe su comprensión

source: Benefits of establishing a node
es: Las ventajas de establecer un nodo

source: Establishing a node is one of the key commitments that Participants make in joining GBIF. It is important to understand the roles that nodes play within GBIF, as well as the benefits that nodes provide on the national level.
es: Establecer un nodo es uno de los principales compromisos que asumen los participantes al adherirse a GBIF. Es importante entender las funciones que cumplen los nodos dentro de GBIF, así como las ventajas que aportan a nivel nacional.

source: Why are Participant nodes needed?
es: ¿Por qué se necesitan los nodos participantes?

source: Read the following section of the Effective Nodes Guidance document:
es: Consulte la siguiente sección del documento Guía de Nodos Efectivos (Effective Nodes Guidance):

source: Node services
es: Los servicios de los nodos

source: Nodes typically provide services in four key areas:
es: Los nodos normalmente proporcionan servicios en cuatro áreas fundamentales:

source: *Support for science and research*, contributing to improving biodiversity evidence for scientific research and understanding
es: *Apoyo a la ciencia y la investigación*, contribuir a mejorar los datos sobre biodiversidad para la investigación científica y la comprensión

source: *Support for policy and decisions*, contributing to developing partnerships that benefit policy and society
es: *Apoyo a las políticas y decisiones*, contribuir al desarrollo de alianzas que beneficien a las políticas y a la sociedad

source: *Engaging and enabling the community*, contributing to developing the GBIF network to meet future needs and challenges
es: *Involucrar y empoderar a la comunidad*, contribuir al desarrollo de la red GBIF para responder a las necesidades y los retos del futuro

source: *Technical services for biodiversity data management*, contributing to maintaining and evolving infrastructure to advance biodiversity-related knowledge
es: *Servicios técnicos para la gestión de datos sobre biodiversidad*, que contribuyen a mantener y desarrollar la infraestructura para promover el conocimiento relacionado con la biodiversidad

source: There are often existing institutions and networks within a country at the time of joining GBIF that already provide at least some of these services. Understanding this landscape can help in deciding where to position a new node, and what its priorities should be. The coordination role is often especially important.
es: Muchas veces, en el momento de unirse a GBIF, ya existen instituciones y redes en un país que proporcionan al menos algunos de estos servicios. Entender este panorama puede ayudar a decidir dónde posicionar un nuevo nodo y cuáles deberían ser sus prioridades. La función de coordinación suele ser especialmente importante.

source: Consider your own country or organization
es: Debe considerar la situación de su país o de su organización

source: After reading more about the services that nodes provide, consider if any of these services are/are not already provided by institutions or networks within your country or organization.
es: Después de informarse más sobre los servicios que ofrecen los nodos, considere si algunos de estos servicios ya se ofrecen o no en instituciones o redes de su país u organización.

source: Keep note of this in your activity sheet.
es: Anótalo en su hoja de actividades.

source: Quiz yourself on the concepts learned in this section. Click resolve to get instant feedback on whether you selected the right answer.
es: Pruebe sus conocimientos sobre los conceptos aprendidos en esta sección. Haga clic en resolver para ver inmediatamente si ha seleccionado la respuesta correcta.

source: Which of the following is NOT a typical benefit of establishing a Participant node?
es: ¿Cuál de las siguientes opciones NO es una ventaja típica de establecer un nodo participante?

source: - [ ] Nodes help to raise the visibility of data publishing institutions - [x] Nodes gain access to an annual budget from the GBIF Secretariat - [ ] Nodes participate in capacity development programmes and projects funded by GBIF
es: - [ ] Los nodos ayudan a dar mayor visibilidad a las instituciones que publican datos - [x] Los nodos tienen acceso a un presupuesto anual proporcionado por el Secretariado del GBIF - [ ] Los nodos participan en programas y proyectos de capacitación financiados por GBIF

source: Which of the following is NOT a service that Participant nodes typically provide?
es: ¿Cuál de las siguientes opciones NO es un servicio que los nodos participantes suelen proporcionar?

source: - [ ] Providing endorsement of biodiversity data publishers to be added to the GBIF network - [ ] Providing guidance on the implementation of GBIF work programmes in line with Participant priorities - [x] Providing monthly reports to the GBIF Secretariat on data mobilization progress
es: - [ ] Aprobación de editores de datos sobre biodiversidad para su incorporación a la red GBIF - [ ] Proporcionar asesoramiento sobre la implementación de los programas de trabajo de GBIF de acuerdo con las prioridades de los participantes - [x] Suministrar informes mensuales al Secretariado de GBIF sobre los avances en la movilización de datos
