Repository: gbif/training
Catalog: translations/nodes/business-sector.*.po
Languages: es

source: Learning objectives
es: Objetivos de aprendizaje

source: After completing this module, you should be able to perform the following:
es: Después de completar este módulo, usted debe ser capaz de realizar lo siguiente:

source: Action plan
es: Plan de acción

source: Engaging stakeholders
es: Participación de los interesados

source: Context
es: Contexto

source: Trainers
es: Instructores

source: The following trainers have developed the content for this topic:
es: Los siguientes formadores han desarrollado el contenido de este tema:

source: Preparation
es: Preparación

source: Complete the following activities to prepare for the onsite sessions:
es: Completar las siguientes actividades para preparar las sesiones in situ:

source: Module 1
es: Módulo 1

source: Module 2
es: Módulo 2

source: Promoting open biodiversity data approaches within the business sector
es: Promoción de enfoques abiertos de datos sobre biodiversidad en el sector empresarial

source: In recent years, several nodes have scaled up engagement with the private sector resulting in increased data mobilization, partnerships, and communication materials to support further engagement (see the resources developed and available for reuse through the https://www.gbif.org/project/2Zik1tfJoh3C92ZslvhDIr/[CESP OpenPSD project^] and the https://www.gbif.org/business[GBIF business sector page^]). (See https://docs.gbif.org/nodes-implementation-2023/en/#3-promote-open-biodiversity-data-approaches-within-the-business-and-finance-sectors[Nodes Strategy #3^] for more detail.)
es: En los últimos años, varios nodos han aumentado el compromiso con el sector privado, lo que ha dado lugar a una mayor movilización de datos, asociaciones y materiales de comunicación para apoyar un mayor compromiso (ver los recursos desarrollados y disponibles para su reutilización a través de https://www.gbif.org/project/2Zik1tfJoh3C92ZslvhDIr/[proyecto OpenPSD CESP] y https://www.gbif.org/business[página del sector empresarial de GBIF]). (Ver https://docs.gbif.org/nodes-implementation-2023/en/#3-promote-open-biodiversity-data-approaches-within-the-business-and-finance-sectors[Nodes Strategy #3] para más detalles.)

source: Describe the business sector commitments to biodiversity.
es: Describir los compromisos del sector empresarial con la biodiversidad.

source: Describe successful examples of engagement, training and data mobilization for the business sector.
es: Describir ejemplos exitosos de participación, capacitación y movilización de datos para el sector empresarial.

source: Identify business sector organizations with biodiversity data.
es: Identificar a las organizaciones del sector empresarial con datos sobre biodiversidad.

source: Develop a strategy to engage the business sector in the data mobilization process.
es: Elaborar una estrategia para hacer participar al sector empresarial en el proceso de movilización de datos.

source: https://orcid.org/0000-0001-6902-1465[Anne-Sophie Archambeau^], Node Manager, France
es: https://orcid.org/0000-0001-6902-1465[Anne-Sophie Archambeau], directora de nodo, Francia

source: https://orcid.org/0000-0003-1070-1081[Ricardo Ortiz^], Node Manager, Colombia
es: https://orcid.org/0000-0003-1070-1081[Ricardo Ortiz^], director de nodo, Colombia

source: Secretariat consultant: https://orcid.org/0000-0002-5468-2452[Andrew Rodrigues^], Data Partnerships Officer
es: Consultor de la Secretaría: https://orcid.org/0000-0002-5468-2452[Andrew Rodrigues], Oficial de Alianzas de Datos

source: *Read* about https://www.gbif.org/business[GBIF and Business^] (webpage)
es: *Leer* acerca de https://www.gbif.org/business[GBIF and Business] (página web)

source: *Read* about the https://www.gbif.org/news/6wybKvTFVZPWTLioIcOuB3/the-equator-principles-encourage-open-access-to-environmental-impact-data-through-the-gbif-network[Equator Principles^] (webpage)
es: *Leer* sobre el https://www.gbif.org/news/6wybKvTFVZPWTLioIcOuB3/the-equator-principles-encourage-open-access-to-environmental-impact-data-through-the-gbif-f-network[Equator Principles] (página web)

source: *Read* https://docs.gbif.org/private-sector-data-publishing/2.0/en/[Guidance for private companies to become data publishers through GBIF^] (guide)
es: *Leer* https://docs.gbif.org/private-sector-data-publishing/2.0/en/[Guía para que las empresas privadas se conviertan en editores de datos a través del GBIF] (guía)

source: GBIF and the business sector
es: El GBIF y el sector empresarial

source: This presentation provides an introduction to the business sector, some key sustainabiltiy frameworks that are shaping the work of this sector and initiatives that GBIF is taking with this sector.
es: Esta presentación proporciona una introducción al sector empresarial, algunos marcos clave de sostenibilidad que están dando forma a la labor de este sector y las iniciativas que GBIF está tomando con este sector.

source: Business sector - France
es: Sector empresarial - Francia

source: This presentation focuses on experiences with engaging the business sector in France.
es: Esta presentación se centra en las experiencias de participación del sector empresarial en Francia.
