Repository: gbif/training
Catalog: translations/nodes/engaging-stakeholders.*.po
Languages: es

source: Exercise 1
es: Ejercicio 1

source: Engaging stakeholders
es: Cómo involucrar a las partes interesadas

source: When building a case for a country to join GBIF, it is important to start by identifying all the stakeholders (actors and parties) that would be concerned with GBIF Participation, and then considering which of these will be most helpful.
es: Al argumentar a favor de la adhesión de un país a GBIF, es importante comenzar por identificar a todas las partes interesadas (actores y partes) que podrían verse afectadas por la participación en GBIF, y luego considerar cuáles de ellas serán más útiles.

source: GBIF’s communication strategy is a helpful resource in identifying the key audiences and messages to communicate to them to build engagement. It can also help you consider the stakeholder groups to engage when building a case for GBIF participation within your country or network.
es: La estrategia de comunicación de GBIF es un recurso útil para identificar los principales públicos y los mensajes que se les deben comunicar para fomentar su participación. También puede ayudarle a decidir con qué grupos interesados debe colaborar a la hora de defender la participación en GBIF dentro de su país o red.

source: Review the https://docs.gbif.org/gbif-communications-strategy/1.0/en/[GBIF communication strategy^], focusing on the audiences and the roles they could play in becoming a GBIF Participant and establishing a node.
es: Revisar https://docs.gbif.org/gbif-communications-strategy/1.0/en/[GBIF communication strategy^], que trata de los distintos públicos y el papel que pueden desempeñar en el proceso de convertirse en Participante de GBIF y de establecer un nodo.

source: This exercise is based on the xref:use-case-darwinia.adoc[use case] scenario for the fictitious country of Darwinia. Please refer to the context provided in the use case scenario when providing your answers on the exercise 1 sheet (available on the xref:downloads.adoc[Files for download] page).
es: Este ejercicio se basa en el escenario xref:use-case-darwinia.adoc[use case] para el país ficticio de Darwinia. Por favor, consulte el contexto proporcionado en el escenario del caso de uso cuando proporcione sus respuestas en la hoja del ejercicio 1 (disponible en la página xref:downloads.adoc[Files for download]).

source: One way to guide the thought process around prioritizing who to engage in building a case for GBIF Participation is to map the stakeholders onto a matrix that looks at:
es: Una manera de guiar la reflexión sobre a quién dar prioridad a la hora de argumentar a favor de la participación en GBIF es mapear a las partes interesadas en una matriz que tenga en cuenta:

source: How likely each stakeholder is to support the desired outcome (in this case, the country becoming a GBIF Participant and establishing a node)
es: La probabilidad de que una parte interesada apoye el resultado deseado (en este caso, que el país se convierta en Participante de GBIF y establezca un nodo)

source: How much influence each stakeholder is likely to have on the outcome (remembering that for a country to join, signature of the MOU may come from a minister or senior official in a relevant government department or designated national agency)
es: Cuánta influencia puede tener la parte interesada en el resultado final (recordando que el memorando de entendimiento para que un país se adhiera, debe ser firmado por un ministro o alto funcionario de un departamento gubernamental o agencia nacional designada)

source: Matrix for prioritizing stakeholders to engage in making a case for GBIF Participation
es: Matriz para priorizar a las partes interesadas más importantes para la defensa de la participación en GBIF

source: In your exercise sheet, referring to the use case scenario, identify all the stakeholders to engage in making a case for GBIF Participation and map them onto the prioritization matrix. Keep track of your rationale for where you have placed the stakeholders, and any points you would wish to discuss with your peers.
es: En su hoja de ejercicio para el caso de uso, identifique a todas las partes interesadas que contribuirán a la defensa de la participación en GBIF y sitúelas en la matriz de priorización. Anote las razones por las que ha colocado a las partes interesadas en cada lugar y cualquier otro punto que desee comentar con sus compañeros.

source: While working on this activity, we encourage you to consider how this would apply to your national context and keep track of any items you wish to discuss during the first group call.
es: Mientras trabaja en esta actividad, le sugerimos que considere cómo se aplicaría a su contexto nacional y que tome nota de cualquier tema que desee abordar durante la primera llamada en grupo.
