Repository: gbif/training
Catalog: translations/nodes/participatory-approach.*.po
Languages: es

source: While working on this activity, we encourage you to consider how this would apply to your national context and keep track of any items you wish to discuss during the first group call.
es: Mientras trabaja en esta actividad, le sugerimos que considere cómo se aplicaría a su contexto nacional y que tome nota de cualquier tema que desee abordar durante la primera llamada en grupo.

source: Participatory approach
es: Método participativo

source: Establishing a node is one of the commitments that Participants make when joining GBIF. We recommend that Participants start planning for their node as early as possible in the process of joining GBIF.
es: Establecer un nodo es uno de los compromisos que asumen los Participantes al adherirse a GBIF. Recomendamos que los Participantes empiecen a planificar su nodo cuanto antes en el proceso de adhesión a GBIF.

source: Nodes play an essential role in helping to coordinate activities relating to GBIF within the country or organization’s scope and in linking these to the global network. Having an effective node is essential to ensuring that the Participant benefits fully from their membership in GBIF.
es: Los nodos desempeñan un papel esencial en la coordinación de las actividades relacionadas con GBIF en el ámbito nacional o de la organización y en su vinculación con la red mundial. Contar con un nodo eficaz es esencial para asegurar que el Participante se beneficie plenamente de su adhesión a GBIF.

source: Read the sections on https://docs.gbif.org/effective-nodes-guidance/1.0/en/#what-do-nodes-need[what nodes need to be effective^] and on https://docs.gbif.org/effective-nodes-guidance/1.0/en/#establishing-process[the recommended process for establishing a Participant node^] in the nodes guidance document.
es: Lea las secciones sobre https://docs.gbif.org/effective-nodes-guidance/1.0/en/#what-do-nodes-need[qué necesitan los nodos para ser eficaces^] y sobre https://docs.gbif.org/effective-nodes-guidance/1.0/en/#establishing-process[el proceso recomendado para establecer un nodo Participante^] en el documento Guía de Nodos.

source: Participatory approach to establishing a node
es: El método participativo para crear un nodo

source: GBIF recommends taking a participatory approach to establishing a node, in order to build collaboration among the key stakeholders and establish a clear mandate for the node from the start. The decision on where to situate a node within the landscape of stakeholder institutions will impact the node's focus and priorities. The potential advantages and disadvantages of the typical hosting institutions are discussed in the nodes guidance document.
es: GBIF recomienda adoptar un método participativo para crear un nodo, con el fin de fomentar la colaboración entre las principales partes interesadas y fijar un marco bien definido para el nodo desde el principio. La decisión sobre dónde ubicar un nodo dentro del panorama de instituciones interesadas repercutirá en su enfoque y prioridades. Las posibles ventajas y desventajas de una institución anfitriona típica se analizan en el documento Guía de Nodos.

source: In an ideal scenario, nodes will have access to a strong team and appropriate budget to enable them to carry out all the https://docs.gbif.org/effective-nodes-guidance/1.0/en/#node-services[services that nodes provide^] that we looked at in an earlier section. Often, however, nodes start with a small team and limited resources. In order to be most effective, nodes should consider which roles are essential for them to carry out, and which can be delegated to other stakeholders in the network they will be establishing. A good way to formalize these collaborations and shared roles is to establish *governance structures*, such as a board or steering committee, as well as advisory committees, such as a scientific advisory committee.
es: Lo ideal sería que los nodos tuvieran acceso a un equipo sólido y a un presupuesto adecuado que les permitiera proporcionar todos los https://docs.gbif.org/effective-nodes-guidance/1.0/en/#node-services[servicios que proporcionan los nodos^] que hemos visto en una sección anterior. Sin embargo, a menudo los nodos empiezan con un equipo pequeño y recursos limitados. Para lograr la máxima eficacia, los nodos deben considerar qué funciones son esenciales para ellos y cuáles pueden delegarse a otras partes interesadas en su red. Una buena manera de formalizar estas colaboraciones y funciones compartidas es establecer estructuras de gestión, como una junta o un comité directivo, así como comités asesores, por ejemplo, un comité asesor científico.

source: Read a https://www.gbif.org/article/4ZQrCFLXzaLD9Ph5Tp97kZ/establishing-a-national-biodiversity-information-facility-in-chile[guiding example^] from the node in Chile, in which they discuss the establishment of their node through a process involving needs assessment and community consultation.
es: Lea este https://www.gbif.org/article/4ZQrCFLXzaLD9Ph5Tp97kZ/establishing-a-national-biodiversity-information-facility-in-chile[ejemplo guía^] del nodo en Chile, donde hablan de como crearon su nodo a través de un proceso de evaluación de necesidades y consulta a la comunidad.

source: Scoping a node - Exercise 3
es: Análisis de un nodo - Ejercicio 3

source: In this final exercise, we will return to the context set out in the xref:use-case-darwinia.adoc[use case] for the fictitious country of Darwinia and assume that you were successful in gaining the attention of the Ministry with your pitch in Exercise 2. You will now be tasked to scope out a recommendation for the establishment of a Darwinia node.
es: En este ejercicio final, volveremos al contexto establecido en el xref:use-case-darwinia.adoc[caso de uso] del país ficticio de Darwinia y supondremos que ha logrado despertar el interés del Ministerio con su presentación en el Ejercicio 2. Ahora tendrá la tarea de preparar una recomendación para el establecimiento de un nodo en Darwinia.

source: There are multiple valid ways to approach this exercise - we are not expecting a single 'right' solution here. Focus on explaining the node model that you choose and why you think it would be a good model for Darwinia. When providing your rationale, you can refer to details provided in the use case and you should feel free to imagine other details to strengthen your explanations.
es: Hay muchas maneras válidas de abordar este ejercicio; no esperamos una única solución «correcta». Intente explicar cuál es el modelo de nodo que ha elegido y por qué sería un buen modelo para Darwinia. Al exponer sus argumentos, puede hacer referencia a los detalles proporcionados en el caso de uso pero también puede imaginar otros detalles para reforzar su argumentación.

source: In your your exercise 3 sheet (available on the xref:downloads.adoc[Files for download] page), referring to the use case scenario, develop a recommendation for the establishment of a new Participant node in Darwinia.
es: En su hoja de ejercicio 3 (disponible en la página xref:downloads.adoc[Archivos para descargar]), en referencia al caso de uso, elabore una recomendación para el establecimiento de un nuevo nodo Participante en Darwinia.

source: *Step 1*: Imagine that you have been appointed to oversee a national stakeholder workshop to develop a recommendation for the establishment of a node in Darwinia. During this meeting, you discuss the priorites for the new node and agree that they are:
es: *Paso 1*: Imagine que ha sido nombrado para dirigir un taller con las partes interesadas para desarrollar una recomendación para la creación de un nodo en Darwinia. En esta reunión, ustedes conversan sobre las prioridades para el nuevo nodo y acuerdan que son:

source: Training and supporting institutions that hold and produce biodiversity data in data management and data publishing via GBIF to increase the data availability for Darwinia.
es: Capacitar y apoyar a las instituciones que poseen y producen datos sobre biodiversidad en la gestión y publicación de datos a través de GBIF, para aumentar la disponibilidad de datos en Darwinia.

source: Establishing a community of practice among potential users of GBIF-mediated data to increase the use of data in research and policy.
es: Desarrollar una comunidad de práctica entre los posibles usuarios de datos facilitados por GBIF, para aumentar el uso de datos en la investigación y la política.

source: Establishing a GBIF hosted portal to provide information on the node activities and access to the data available about biodiversity in the country.
es: Establecer un portal de GBIF para proporcionar información sobre las actividades del nodo y acceso a los datos sobre biodiversidad disponibles en el país.

source: Developing a strategy for data mobilization in the country, based on analysis of current data availability and user needs.
es: Desarrollar una estrategia para la movilización de datos en el país, basada en un análisis de la disponibilidad actual de datos y las necesidades de los usuarios.

source: Consider which institution from Darwinia you would recommend to be the host for the node. Identify three likely advantages and three possible disadvantages of this host institution compared to other potential node host institutions. Relate this decision back to the priorities for the node.
es: Considera cuál institución de Darwinia recomendaría como anfitriona del nodo. Identifica tres posibles ventajas y tres posibles desventajas de esta institución en comparación con otras instituciones anfitrionas potenciales. Relaciona esta decisión con las prioridades del nodo.

source: *Step 2*: Describe a governance structure for this new node, including a board and advisory committee(s):
es: *Paso 2*: Describa una estructura de gestión para este nuevo nodo, incluyendo una junta directiva y comité(s) asesor(es):

source: Which institutions would participate in the governance?
es: ¿Qué instituciones participarían en esta gestión?

source: How will the governance structure provide guidance and oversight of the work of the node?
es: ¿Cómo podrá esta estructura de gestión orientar y supervisar el trabajo del nodo?

source: What benefits would this governance model bring to the Node?
es: ¿Qué beneficios aportaría este modelo de gestión al nodo?

source: *Step 3*: Describe a staffing model for the new node.
es: *Paso 3*: Describa un plan de plantilla para el nuevo nodo.

source: What type of skills/what sort of profile would you be looking for in someone who could take on each role?
es: ¿Qué tipo de perfil o habilidades estarían buscando cada uno de los puestos?

source: Which tasks would each staff member be responsible for?
es: ¿Cuáles serían las responsabilidades de cada miembro del equipo?

source: If you can only have two staff members, which roles would you prioritize?
es: Si solo puede tener dos personas en plantilla, ¿qué funciones priorizaría?

source: *Step 4*: Send this to your peers for review. When reviewing, compare the answers to your own and provide feedback on any missing perspectives.
es: *Paso 4*: Envíe este cuestionario a sus compañeros para que lo revisen. Al hacer la revisión, compare las respuestas de los demás con las suyas y comente cualquier perspectiva que falte.
