Repository: gbif/training
Catalog: translations/nodes/targeting-stakeholder-interests.*.po
Languages: es

source: Targeting stakeholders' interests
es: Atender los intereses de las partes interesadas

source: As we have seen throughout this course, GBIF provides value across a range of scientific and policy-relevant thematic areas, and the benefits of participating in GBIF are wide ranging, from technology and infrastructure-related benefits, to capacity development, to supporting research, and to helping to fulfil national commitments under related multilateral environmental agreements. The https://docs.gbif.org/gbif-communications-strategy/1.0/en/[GBIF communication strategy^] introduces the importance of targeting your messages to align with the needs and interests of your specific audience.
es: Como hemos visto a lo largo de este curso, GBIF aporta valor en diversas áreas científicas y políticas, y los beneficios de la participación son muchos, desde los relacionados con la tecnología y la infraestructura, hasta la capacitación, el apoyo a la investigación y la contribución al cumplimiento de los compromisos asumidos bajo los acuerdos multilaterales sobre el medio ambiente. La https://docs.gbif.org/gbif-communications-strategy/1.0/en/[estrategia de comunicación de GBIF^] estrategia de comunicación de GBIF introduce la importancia de dirigir sus mensajes de acuerdo con las necesidades e intereses de su público específico.

source: Remember that GBIF Participant countries may have different priorities and interests depending on which Ministry signs the Memorandum of Understanding: for example, Ministries of Environment often oversee the responsibilities under the Convention on Biological Diversity, while Ministries of Science may oversee research infrastructures and funding within the country.
es: Tenga en cuenta que los países Participantes en GBIF pueden tener prioridades e intereses distintos según el Ministerio que firme el Memorando de Entendimiento: por ejemplo, los Ministerios de Medio Ambiente suelen ocuparse de las responsabilidades derivadas del Convenio sobre la Diversidad Biológica, mientras que los Ministerios de Ciencia pueden ocuparse de las infraestructuras y la financiación de la investigación en el país.

source: Preparing a pitch - Exercise 2
es: Preparación de una propuesta - Ejercicio 2

source: For this exercise, you will prepare and role-play a succinct and convincing pitch to a relevant Ministry of your choice in order to engage them towards GBIF Participation.
es: Para este ejercicio, usted debe preparar y simular una presentación sucinta y convincente ante un ministerio relevante y de su elección, con el fin de motivarlos a participar en el GBIF.

source: In preparing your pitch, consider the specific needs and interests of the Ministry you wish to target.
es: Al preparar su presentación, tenga en cuenta las necesidades e intereses específicos del ministerio que desea abordar.

source: A pitch should be short - you should be prepared to deliver it within no more than three minutes. The aim is to provide just enough information to prompt interest and questions that will allow you to provide additional details in response.
es: Su presentación debe ser breve: no debe durar más de tres minutos. El objetivo es proporcionar la información necesaria para despertar el interés y generar preguntas que le permitan proporcionar detalles adicionales.

source: [quote, GBIF Communication Strategy] GBIF’s future depends in part on remaining useful and relevant to a relatively small number of decision makers in key policymaking and funding positions. If these funders and executives are unconvinced of GBIF’s utility value, it will not survive even if all other aspects of its communication strategy are successful. The communication needs of this group are characterized by *brevity and clarity; messages must be conveyed strategically, succinctly and persuasively, and often delivered opportunistically and at short notice*. Decision makers are the primary consumers of the ‘elevator pitch’—the 30-second explanation of GBIF’s value that can influence participation or withdrawal of support from governments and agencies.
es: [quote, GBIF Communication Strategy] El futuro de GBIF depende en parte de que siga siendo útil y relevante para unos pocos responsables en puestos claves para la formulación de políticas y la asignación de fondos. Si estos ejecutivos no están convencidos de la utilidad de GBIF, esta no sobrevivirá, incluso si todos los demás aspectos de su estrategia de comunicación resultan exitosos. Las necesidades comunicativas de este grupo se caracterizan por *la brevedad y la claridad; los mensajes deben ser estratégicos, sucintos y persuasivos, y a menudo deben transmitirse en el momento oportuno, con poca antelación*. Estos responsables son los principales consumidores del 'discurso de ascensor', la explicación en 30 segundos del valor de GBIF, que puede determinar el apoyo o no de gobiernos y agencias.

source: Role-playing pitching a case for GBIF Participation, BID workshop on establishing GBIF Participant nodes, Cameroon, 2019.
es: Juego de roles para argumentar a favor de la participación en GBIF, Taller de BID Sobre el Establecimiento de Nodos Participantes de GBIF, Camerún, 2019.

source: Develop and role play a pitch based on the xref:use-case-darwinia.adoc[use case] scenario for the fictitious country of Darwinia. Document your pitch in your exercise 2 sheet (available on the xref:downloads.adoc[Files for download] page). Consider also the types of questions that a Ministry representative might ask in response to a pitch on GBIF, and keep note of these in your exercise sheet.
es: Elaborar y simular una presentación basada en el xref:use-case-darwinia.adoc[use case] escenario del país ficticio de Darwinia. Anote su presentación en la hoja del ejercicio 2 (que se encuentra en la página xref:downloads.adoc[Archivos para descargar]). Considere también los tipos de preguntas que un representante del Ministerio podría hacer al responder a una presentación sobre GBIF, y anótelas en su hoja de ejercicios.

source: *Step 1*: Decide which Ministry you intend to target from Darwinina. Explain why you have chosen this Ministry.
es: *Paso 1*: Decida a qué ministerio pretende dirigirse desde Darwinina. Explique por qué ha elegido este ministerio.

source: *Step 2*: Write out your pitch, targeting what you think would be the main rationale for joining GBIF that would be of interest to the Ministry you have selected. This can be in the form of a complete script, or just bullet points to cover the points you wish to raise.
es: *Paso 2*: Redacte su discurso, enfocándose en lo que cree que sería la razón más convincente para unirse a GBIF, según el ministerio que ha seleccionado. Puede ser un guion completo o simplemente una lista con los puntos que desea plantear.

source: *Step 3*: Organize a session to role play your pitch with your peer learning group. You will need to allocate at least 60 minutes for this session and remember to record the session.
es: *Paso 3*: Organiza una sesión para simular su presentación con su grupo de compañeros. Deberá dedicar al menos 60 minutos a esta sesión y no olvide grabarla.

source: Take it in turn to role play the delivery of a pitch, remembering to inform your group which Ministry you are targeting.
es: Tomen turnos para simular su presentación, y recuerden informar a su grupo a qué ministerio se dirige.

source: The other group members can ask questions, taking on the role of Ministry representatives.
es: Los demás compañeros del grupo pueden hacer preguntas, asumiendo el papel de representantes del Ministerio.

source: Once you have all completed the exercise, take some time to provide each other with feedback. Consider what went well, and what could be done to make it even better next time.
es: Una vez que hayan completado el ejercicio, dediquen un tiempo a intercambiar opiniones. Analicen qué salió bien y qué se podría hacer para que la próxima vez sea aún mejor.

source: *Step 4*: Upload your group's recording into the shared folder on the xref:assignments.adoc[final assignments] page.
es: *Paso 4*: Sube la grabación de su grupo a la carpeta compartida en la página xref:assignments.adoc[tareas finales].

source: Make sure to have fun with this activity - and remember that practice will really help!
es: No dejen de divertirse con esta actividad, ¡y recuerden que la práctica realmente ayuda!

source: Pitching a case for GBIF Participation during BID workshop on establishing GBIF Participant nodes, Trinidad, 2019.
es: Presentando los argumentos a favor de la participación en GBIF, durante el Taller de BID Sobre el Establecimiento de Nodos Participantes de GBIF, Trinidad, 2019.
