Repository: gbif/training
Catalog: translations/data-use/course-review.*.po
Languages: es

source: Course review
es: Revisión del curso

source: Review concepts covered in this course.
es: Revisa los conceptos tratados en este curso.

source: How can you access GBIF data?
es: ¿Cómo se puede acceder a los datos de GBIF?

source: Which file formats are available for downloads of data?
es: ¿Qué formatos de archivo están disponibles para la descarga de datos?

source: - [x] Simple - [ ] XML - [x] Darwin Core Archive - [x] Species list
es: [x] Simple - [ ] XML - [x] Archivo central Darwin - [x] Lista de especies

source: Who determines if a dataset is fit for use?
es: ¿Quién determina si un conjunto de datos es apto para su uso?

source: - [ ] The museum or department director - [x] The users of the data for research or education - [ ] The collector of the data in the field - [ ] The person entering the data into the database
es: [ ] El director del museo o del departamento - [x] Los usuarios de los datos para investigación o educación - [ ] El recopilador de datos en el campo - [ ] La persona que introduce el dato en la base da datos

source: Which of these aspects do you need to consider when assessing if a GBIF-mediated dataset is fit for use?
es: ¿Cuáles de estos aspectos usted tiene que tener en cuenta al evaluar si un conjunto de datos mediados por GBIF es adecuado para su uso?

source: - [x] The number of data points - [x] The spatial resolution of the data - [x] Dataset metadata - [x] The species identification
es: [x] El número de puntos de datos - [x] La resolución espacial de los datos - [x] Meta datos del conjunto de datos - [x] La identificación de especies

source: Which of these would you consider to be accurate data?
es: ¿Cuáles de estos datos consideraría apto?

source: Which of these are some common GBIF data quality issues?
es: ¿Cuáles de estos datos consideraría precisos?

source: - [x] Duplicates of occurrence data - [x] Gridded datasets - [x] Country centroids - [x] Coordinate mismatches
es: - [x] Duplicados de datos de sucesos - [x] Conjunto de datos reticulares - [x] Centroides de los países - [x] Desajustes de coordenadas

source: What kind of flags does GBIF apply to data to alert you to the quality?
es: ¿Qué tipo de banderas aplica GBIF a los datos para alertar de su calidad?

source: - [x] altered - [ ] amended - [ ] translated - [x] excluded - [ ] interpreted - [x] inferred
es: [x] Alterado - [ ] enmendado - [ ] traducido - [x] excluido - [ ] interpretado - [x] inferido
