Repository: gbif/training
Catalog: translations/data-use/data-quality.*.po
Languages: es

source: Handling data quality
es: Manejo de la calidad de los datos

source: Filtering the data allows you as a user to obtain the data that is most fit for purpose. All searches have a set of filters that can be used for finding the data you need, and the occurrence search has a set of additional "Advanced" search filters with more criteria or options available. While filters may allow you to filter out data that may not be relevant, or be of lower quality for your purposes, additional filtering may be required, either manually or programmaticially, to deal with additional data quality issues that arise. Below are some common data filters that you as a user might consider to make the data more fit for use.
es: El filtrado de los datos le permite a usted, como usuario, obtener los datos más adecuados para su finalidad. Todas las búsquedas tienen un conjunto de filtros que pueden utilizarse para encontrar los datos que necesita, y la búsqueda por ocurrencia tiene un conjunto de filtros adicionales de búsqueda «Avanzada» con más criterios u opciones disponibles. Aunque los filtros pueden permitirle filtrar datos que pueden no ser relevantes, o ser de menor calidad para sus propósitos, puede ser necesario un filtrado adicional, ya sea manual o programado, para tratar los problemas adicionales de calidad de datos que surjan. A continuación se presentan algunos filtros de datos comunes que usted, como usuario, podría considerar para hacer que los datos sean más adecuados para su uso.

source: Geospatial filters & issues
es: Filtros e Incidencias Geo espaciales

source: The data can be filtered spatially in an occurrence search in one of three ways:
es: Los datos pueden filtrarse espacialmente en una búsqueda de ocurrencias de una de las tres maneras siguientes:

source: Country or area/Continent - data is filtered by country and will include data within the Exclusive Economic Zone (EEZ).
es: País o área/Continente - los datos se filtran por país e incluirán los datos dentro de la Zona Económica Exclusiva (ZEE).

source: Administrative area - this filter uses the https://gadm.org/data.html[GADM database of administrative areas^] for all countries in the world to allow for GBIF removes common geospatial issues by default if you choose to have data with a location.
es: Área administrativa - este filtro utiliza la https://gadm.org/data.html[base de datos GADM de áreas administrativas^] para todos los países del mundo para permitir que GBIF elimine los problemas geoespaciales comunes por defecto si elige tener datos con una localización.

source: Location - this filter allows you to filter for data with coordinates and/or draw your own polygon shape filters or use a GeoJSON file to delimit your own shape filter.
es: Ubicación - este filtro le permite filtrar datos con coordenadas y/o dibujar sus propios filtros de forma poligonal o utilizar un archivo GeoJSON para delimitar su propio filtro de forma.

source: If you filter for those data with coordinates, a number of geospatial issues associated with the data publishing workflow will be eliminated. These are:
es: Si filtra esos datos con coordenadas, se eliminarán varios problemas geoespaciales asociados al flujo de trabajo de publicación de datos. Estos son:

source: Zero Coordinates — Coordinates are exactly (0,0) or what is sometimes called a "null island". Zero-zero coordinate is a very common geospatial issue. GBIF removes (0,0) when hasGeospatialIssues is set to FALSE.
es: Coordenadas cero - Las coordenadas son exactamente (0,0) o lo que a veces se denomina «isla nula». La coordenada cero es un problema geoespacial muy común. GBIF elimina (0,0) cuando hasGeospatialIssues está a FALSE.

source: Country coordinate mismatch — Data publishers often supply GBIF with a country code (US,TW,SE,JP…, etc.). GBIF uses the two-letter https://en.wikipedia.org/wiki/ISO_3166-1_alpha-2[ISO 3166-1 alpha-2^] coding system. When a point does not fall within the country’s polygon or EEZ but says that it should occur within the country, it gets flagged as having “country coordinate mismatch” and will be removed if data are filtered for locations.
es: Desajuste de coordenadas de país - Los editores de datos a menudo suministran GBIF con un código de país (US,TW,SE,JP..., etc.). GBIF utiliza un sistema de codificación con dos letras https://en.wikipedia.org/wiki/ISO_3166-1_alpha-2[ISO 3166-1 alpha-2^]. Cuando un punto no cae dentro del polígono del país o de la ZEE pero dice que debería ocurrir dentro del país, se marca como que tiene «desajuste de coordenadas de país» y será eliminado si se filtran los datos por ubicaciones.

source: Coordinate invalid — If GBIF is unable to interpret the coordinates, i.e. the coordinates that are not in the valid decimal format.
es: Coordenada inválida - Si GBIF es incapaz de interpretar las coordenadas, es decir, las coordenadas que no están en el formato decimal válido.

source: Coordinate out of range — The coordinates are outside of the range for decimal lat/lon values ((-90,90), (-180,180)).
es: Coordenada fuera de rango - Las coordenadas están fuera del rango de valores decimales lat/lon ((-90,90), (-180,180)).

source: Country centroids
es: Centroides de país

source: Country centroids are where the observation is pinned to the centre of the country instead of where the taxon was observed or recorded. Country centroids are usually records that have been retrospectively given a lat-lon value based on a textual description of where the original record was located. Geocoding software uses gazetteers, geographical dictionaries or directories used in conjunction with a map or atlas, to attribute coordinates to place names. So, if the record simply says “Brazil”, some publishers will use the center of Brazil as the coordinate of the record. Similarly if the record simply says “Texas” or “Paris” the record will go in the center of those regions. This is almost exclusively a feature of museum data (PRESERVED_SPECIMEN), but it can also happen with other types of records as well.
es: Los centroides de país son aquellos en los que la observación se fija en el centro del país en lugar de en el lugar donde se observó o registró el taxón. Los centroides de país suelen ser registros a los que se ha asignado retrospectivamente un valor lat-lon basado en una descripción textual del lugar en el que se encontraba el registro original. Los programas de geocodificación utilizan nomenclátores, diccionarios geográficos o directorios utilizados junto con un mapa o atlas, para atribuir coordenadas a los topónimos. Así, si el registro dice simplemente «Brasil», algunos editores utilizarán el centro de Brasil como coordenada del registro. Del mismo modo, si el registro dice simplemente «Texas» o «París», el registro se situará en el centro de esas regiones. Esta es una característica casi exclusiva de los datos de museos (PRESERVED_SPECIMEN), pero también puede ocurrir con otros tipos de registros.

source: Use the "Distance from centroid in meters" on a GBIF occurrence search to filter for country centroids. The R package, https://docs.ropensci.org/CoordinateCleaner/[Coordinate cleaner^], can also be used for identifying and filtering for country centroids.
es: Utilice la «Distancia desde el centroide en metros» en una búsqueda de ocurrencias GBIF para filtrar los centroides de los países. El paquete R, https://docs.ropensci.org/CoordinateCleaner/[Coordinate cleaner^] también puede utilizarse para identificar y filtrar los centroides de los países.

source: Points along the equator or prime meridian
es: Puntos a lo largo del ecuador o meridiano principal

source: Some publishers consider zero and NULL to be equivalent so that empty latitude and longitude fields for a record are given a zero value. As a result, records end up being plotted along the equator and prime meridian lines.
es: Algunos editores consideran que cero y NULL son equivalentes, por lo que los campos de latitud y longitud vacíos de un registro reciben un valor cero. Como resultado, los registros acaban trazándose a lo largo de las líneas del ecuador y del primer meridiano.

source: Uncertain location
es: Ubicación incierta

source: Often, you will want to be sure that the coordinates give a certain location and are not really 1000s of km away from where the organism was observed or collected. There are two fields in Darwin Core - coordinate precision and coordinateUncertaintyInMeters - that you receive with a SIMPLE CSV download. You can use these fields to filter by “uncertainty”. However, these fields are not used very often by publishers who feel that their records are fairly certain (from a GPS) and we would recommend not filtering out missing values.
es: A menudo, querrá estar seguro de que las coordenadas dan una ubicación determinada y no están realmente a miles de kilómetros de donde se observó o recolectó el organismo. Hay dos campos en Darwin Core - coordinate precision y coordinateUncertaintyInMeters - que usted recibe con una descarga SIMPLE CSV. Puede utilizar estos campos para filtrar por «incertidumbre». Sin embargo, estos campos no son utilizados muy a menudo por los editores que consideran que sus registros son bastante seguros (a partir de un GPS) y recomendaríamos no filtrar los valores que faltan.

source: There are also a few “fake” values for coordinate uncertainty that you should be aware of. These values are errors produced by geocoding software and do not represent real uncertainty values. These "fake" values are 301, 3036, 999 and 9999. In the case of the value 301, the uncertainty is often much-much greater than 301 and actually represents a country centroid.
es: También hay algunos valores «falsos» de incertidumbre de coordenadas que debe conocer. Estos valores son errores producidos por el software de geocodificación y no representan valores reales de incertidumbre. Estos valores «falsos» son 301, 3036, 999 y 9999. En el caso del valor 301, la incertidumbre es a menudo mucho mayor que 301 y en realidad representa el centroide de un país.

source: Gridded datasets
es: Conjuntos de datos reticulares

source: Gridded datasets are a known problem at GBIF. Many datasets have equally-spaced points in a regular pattern. These datasets are usually systematic national surveys or data taken from some atlas (“so-called rasterized collection designs”). Georeferenced occurrences are snapped to a central point.
es: Los conjuntos de datos cuadriculados son un problema conocido en GBIF. Muchos conjuntos de datos tienen puntos espaciados por igual en un patrón regular. Estos conjuntos de datos suelen ser encuestas nacionales sistemáticas o datos extraídos de algún atlas («los llamados diseños de colección rasterizados»). Las ocurrencias georreferenciadas se ajustan a un punto central.

source: data-use::gridSnap.gif
es: utilización de datos::gridSnap.gif

source: Most publishers of gridded datasets will likely complete one of the following columns:
es: La mayoría de los editores de conjuntos de datos reticulados completarán probablemente una de las siguientes columnas:

source: coordinateUncertaintyInMeters
es: Incertidumbre de las coordenadas en metros

source: coordinatePrecision
es: precisión de coordenadas

source: So, filtering by these columns can be a good way to remove gridded datasets. GBIF has an experimental API for identifying datasets which exhibit a certain amount of "griddyness". You can read more about https://data-blog.gbif.org/post/finding-gridded-datasets/[finding gridded datasets^] on the GBIF data blog.
es: Así pues, el filtrado con base en estas columnas puede ser una buena manera de remover conjuntos de datos reticulares. GBIF tiene un API experimental para la identificación de conjuntos de datos que muestran un cierto grado de cuadrículas. Puedes leer más sobre https://data-blog.gbif.org/post/finding-gridded-datasets/[finding gridded datasets^] en el blog de datos de GBIF.

source: The R package, https://docs.ropensci.org/CoordinateCleaner/[Coordinate cleaner^] has a function for removing gridded datasets.
es: El paquete R, https://docs.ropensci.org/CoordinateCleaner/[Coordinate cleaner^] tiene la función de remover conjuntos de datos en cuadrículas.

source: Absence records
es: Registros de ausencia

source: By default, both presence and absence records are shown when you search records on GBIF. Absence records confirm that a species was not found at a specific locality when that area was surveyed. This information can be useful in, for example, developing ecological niche models. If you are only interested in presence records, you can filter for that using the Occurrence Status filter.
es: Por defecto, tanto los registros de presencia como los de ausencia se muestran cuando se buscan registros en GBIF. Los registros de ausencia confirman que una especie no se encontró en una localidad específica cuando se estudió esa zona. Esta información puede ser útil, por ejemplo, para desarrollar modelos de nicho ecológico. Si sólo le interesan los registros de presencia, puede filtrarlos usando el filtro Estado de Ocurrencia.

source: Establishment Means
es: Medios de establecimiento

source: The Darwin Core term https://dwc.tdwg.org/terms/#dwc:establishmentMeans[establishmentMeans^] identifies the process by which the biological individual(s) represented in the Occurrence became established at the location. As such, it can serve as a useful filtering tool for identifying records that are outside of a species native range with accepted terms for this field being native, nativeReintroduced, introduced, introducedAssistedColonisation, vagrant or uncertain.
es: El término Darwin Core https://dwc.tdwg.org/terms/#dwc:establishmentMeans[establishmentMeans^] identifica el proceso por el cual el individuo o individuos biológicos representados en la Ocurrencia se establecieron en el lugar. Como tal, puede servir como una herramienta de filtrado útil para identificar registros que están fuera del área de distribución nativa de una especie, siendo los términos aceptados para este campo nativo, nativoReintroducido, introducido, introducidoColonización asistida, errante o incierto.

source: Use this filter cautiously, however, as most records do not contain this information, and so would be excluded from a search when using this filter. We would recommend using the information within the Establishment Means term for filtering after download.
es: No obstante, utilice este filtro con precaución, ya que la mayoría de los registros no contienen esta información, por lo que quedarían excluidos de una búsqueda al utilizar este filtro. Recomendamos utilizar la información del término Medios de establecimiento para filtrar después de la descarga.

source: Basis of Record
es: Base de datos

source: https://dwc.tdwg.org/terms/#dwc:basisOfRecord[Basis of record^] is a Darwin Core term that refers to the specific nature of the record and can refer to one of 6 classes:
es: https://dwc.tdwg.org/terms/#dwc:basisOfRecord[Basis of record^] es un término de Darwin Core que se refiere a la natura específica del registro y se puede referir a una de 6 clases:

source: Living Specimen - a specimen that is alive. For example, a living plant in a botanical garden or a living animal in a zoo.
es: Espécimen vivo: un espécimen que está vivo. Por ejemplo, una planta viva en un jardín botánico o un animal vivo en un zoo.

source: Preserved Specimen - a specimen that has been preserved. For example, a plant on a herbarium sheet or a cataloged lot of fish in a jar.
es: Espécimen conservado: un espécimen que ha sido conservado. Por ejemplo, una planta en un pliego de herbario o un lote catalogado de peces en un frasco.

source: Fossil Specimen - a preserved specimen that is a fossil. For example, a body fossil, a coprolite, a gastrolith, an ichnofossil or a piece of petrified tree.
es: Espécimen fósil: espécimen conservado que es un fósil. Por ejemplo, un cuerpo fósil, un coprolito, un gastrolito, un icnofósil o un trozo de árbol petrificado.

source: Material Citation - a reference to, or citation of, one, a part of, or multiple specimens in scholarly publications. For example, a citation of a physical specimen from a scientifci collection in taxonomic treatment in a scientiufic publication or an occurrence mentioned in a field note book.
es: Cita de material: referencia o cita de uno, parte o varios especímenes en publicaciones científicas. Por ejemplo, una cita de un espécimen físico de una colección científica en el tratamiento taxonómico de una publicación científica o una aparición mencionada en un cuaderno de campo.

source: Human Observation - an output of human observation process, e.g. evidence of an occurrence taken from field notes or literature or a records of an occurence without physical evidence nor evidence captured with a machine.
es: Observación humana: resultado del proceso de observación humana, por ejemplo, pruebas de un suceso tomadas de notas de campo o bibliográficas o registros de un suceso sin pruebas físicas ni pruebas capturadas con una máquina.

source: Machine Observation - an output of a machine observation process. For example, a photograph, a video, an audio recording, a remote sensing image or an occurrence record based on telemetry.
es: Observación de una máquina: resultado de un proceso de observación de una máquina. Por ejemplo, una fotografía, un vídeo, una grabación de audio, una imagen de teledetección o un registro de sucesos basado en telemetría.

source: Basis of record should allow users to filter out those indidivuals in ex-situ collections such as zoos and botanic gardens or fossils as well as filter for those records based on whether the record is based on a specimen or an observation, which can support taxonomic validation.
es: La base del registro debe permitir a los usuarios filtrar los individuos de colecciones ex situ, como zoológicos y jardines botánicos o fósiles, así como filtrar los registros en función de si se basan en un espécimen o en una observación, lo que puede facilitar la validación taxonómica.

source: Even though this can be a useful filter, data publishers do not always complete the basis of record field correctly, or, there may be nuances in the data that may not be immediately obvious to a user, e.g. https://data-blog.gbif.org/post/living-specimen-to-preserved-specimen-understanding-basis-of-record/ and you should always double check your data before use.
es: Aunque esto puede ser un filtro útil, los editores de datos no siempre completan correctamente el campo de base de registro, o, puede haber matices en los datos que pueden no ser inmediatamente obvios para un usuario, por ejemplo, https://data-blog.gbif.org/post/living-specimen-to-preserved-specimen-understanding-basis-of-record/ y siempre se debe volver a comprobar los datos antes de su uso.

source: Old Records
es: Archivos antiguos

source: GBIF has many museum records that might be older than what is desired for some studies.
es: GBIF tiene muchos registros de museos que pueden ser más antiguos de lo que se desea para algunos estudios.

source: Duplicates
es: Duplicados

source: Duplication of records can occur when several records of the same individal are made. This can occur from, for instance, a researcher depositing several specimens from an individual tree in herbaria around the world who all then publish these data on GBIF, or when an individual has been deposited in a natural history collection and the indidivual was also sampled for its DNA. In this instance, there will be a record for the specimen in the collections and one for the DNA sequence.
es: La duplicación de registros puede ocurrir cuando se hacen varios registros del mismo individuo. Esto puede ocurrir, por ejemplo, cuando un investigador deposita varios especímenes de un árbol individual en herbarios de todo el mundo que luego publican estos datos en GBIF, o cuando un individuo ha sido depositado en una colección de historia natural y el individuo también fue muestreado para su ADN. En este caso, habrá un registro para el espécimen en las colecciones y otro para la secuencia de ADN.

source: GBIF has introduced a clustering function in its advanced search that allows users to identify clusters of records, i.e. records that appear to be derived from the same source. This allows users to identify potential duplicated data and filter them out.
es: GBIF ha introducido una función de agrupación en su búsqueda avanzada que permite a los usuarios identificar grupos de registros, es decir, registros que parecen proceder de la misma fuente. Esto permite a los usuarios identificar posibles datos duplicados y filtrarlos.

source: If you filter out those records that are in a cluster, you will lose all records found within that cluster and will lose potentially useful data. The filter may be better used to indicate the extent to which there is duplication in the dataset, or for indepedent donwloads of the clustered and non-clustered datasets for comparison.
es: Si filtra los registros que están en un cluster, perderá todos los registros que se encuentren dentro de ese cluster y perderá datos potencialmente útiles. El filtro puede utilizarse mejor para indicar hasta qué punto hay duplicación en el conjunto de datos, o para donwloads independientes de los conjuntos de datos agrupados y no agrupados para su comparación.
