Repository: gbif/training
Catalog: translations/data-use/data-processing-quality.*.po
Languages: es

source: Data processing and quality
es: Procesamiento y calidad de datos

source: In this module, you will learn how to determine if data is fit for your purpose and how reviewing GBIF data quality issues and flags can help you process the data you are using for your research.
es: En este módulo aprenderás a determinar si los datos se ajustan a tu finalidad y cómo la revisión de las incidencias y alertas de datos de GBIF puede ayudarte a procesar los datos que usas para tu investigación.

source: Depending on your research question, you will need to decide if the available data/datasets are fit for your purpose.This will include evaluating the quality of the data.
es: En función de tu pregunta de investigación, tendrás que decidir si los datos/conjunto de datos disponibles se ajustan con tu objetivo. Esto incluirá la valuación de la calidad de los datos.

source: In this video (12:26), you will review some of the principles for fitness for use and data quality. This video's audience is directed towards the publishers of data, but many of the same principles apply to users of data. If you are unable to watch the embedded YouTube video, you can download it locally on the xref:downloads.adoc[Files for download] page.
es: En este vídeo (12:26), analizarás unos de los principios de aptitud para el uso y control de calidad. La audiencia de este vídeo está dirigida a los publicadores de datos, sin embargo muchos de los mismos principios se aplican e los usuarios de datos. Si no puedes mirar el vídeo Youtube incorporado, lo puedes descargar localmente en la página xref:downloads.adoc[Files for download].

source: Determining fitness for use
es: Determinación de aptitud para el uso

source: For one person, data identified to the level of Genus may be sufficient to run predictive models of ecological niches. For a person studying a particular taxon, that same genus-level data will be much less useful than more detailed occurrences with subspecies information.
es: Para una persona, los datos identificados al nivel de Genes pueden ser suficientes para ejecutar modelos de nichos ecológicos. Para una persona que estudia un taxón específico, esos mismos datos en el ámbito de genes serán mucho menos útiles que los casos más detallados con registros con información de subespecies.

source: Based on the principles that Arthur Chapman discusses in the https://www.gbif.org/document/80509/principles-of-data-quality[_Principles of Data Quality_^] (2005), you should reflect on some important questions about the data to help you decide if data is trustworthy or useful enough for your purpose:
es: Según los principios que Arthur Chapman analiza en el https://www.gbif.org/document/80509/principles-of-data-quality[_Principles of Data Quality_^], se debería reflexionar sobre cuestiones importantes sobre los datos para ayudarle a decidir si los datos son suficientemente fiables o útiles para su objetivo:

source: How *Accurate* are the data? For example, are the identifications current and were they made by known experts?
es: ¿Cuánto *aptos* son los datos? Por ejemplo, ¿las identificaciones son actuales y fueron realizadas por expertos reconocidos?

source: How *Timely* are the data? When was the data made available? How often has it been updated?
es: ¿Hasta qué punto son *puntuales* los datos? ¿Cuándo se pusieron a disposición los datos? ¿Con qué frecuencia han sido actualizados?

source: How *Complete or Comprehensive* are the data? How well does the data cover a particular time, place, or domain?
es: ¿Hasta qué punto los datos son *completos o exhaustivos*? ¿En qué medida cubren los datos un momento, lugar o ámbito concretos?

source: How *Consistent* are the data? Are the data in each field always of the same type? Was the data collected using the same documented protocols?
es: ¿Hasta qué punto los datos son *coherentes*? ¿Son los datos en cada campo de la misma tipología? ¿Se recogieron los datos utilizando los mismos protocolos documentados?

source: How *Relevant* are the data? How similar is the dataset to others that have been used successfully for the same purpose?
es: ¿En qué medida los datos son *relevantes*? ¿En qué medida el conjunto de datos es similar a otros que han sido utilizados con éxito para el mismo objetivo?

source: How *Detailed* are the data? How much resolution is there in the data? At what scale can the data be used for mapping?
es: ¿En qué medida son *detallados* los datos? ¿Cuánta resolución tienen los datos? ¿A qué escala pueden utilizarse los datos para elaborar mapas?

source: Is the data *Easy* to interpret? Is the dataset (metadata) documented in a clear and concise way?
es: ¿Son los datos *fáciles* de traducir? ¿Está el conjunto de datos (meta datos) documentado de manera clara y concisa?

source: Image by Melissa Liu
es: Imagen por Melissa Liu

source: Evaluating data quality
es: Evaluación de calidad de datos

source: If you have determined a dataset is fit for your purpose, you need to further examine the dataset and complete post-download processing of the data. GBIF downloads contain data from a range of sources and the data will likely vary in its measures of quality. Knowing the properties of the data you have will help you to understand the ways in which you can and cannot clean, validate and process the data.
es: Si usted decidió que un conjunto de datos es apto para su objetivo, necesita examinar más a fondo el conjunto de datos y completar el procesamiento tras la descarga de los datos mismos. Las descargas de GBIF contienen datos procedentes de diversas fuentes y puede que los datos probablemente varíen en sus medidas de calidad. Conocer las propriedades de los datos que posee le ayudará a entender las formas en las que puede y no puede limpiar, validar y procesar los datos.

source: Below you will find a selected reading from Arthur Chapman’s guide “Principles of data quality”. https://www.gbif.org/document/80509/principles-of-data-quality[Full document^], references and translations can be found on GBIF.org.
es: A continuación encontrará una selección de lectura de la guía de Arthur Chapman "Principios de la calidad de datos". https://www.gbif.org/document/80509/principles-of-data-quality[Full document^], Se pueden encontrar referencias y traducciones en GBIF.org.

source: Before a detailed discussion on data quality and its application to species-occurrence data can take place, there are a number of concepts that need to be defined and described. These include the term data quality itself, the terms accuracy and precision that are often misapplied, and what we mean by primary species data and species-occurrence data.
es: Antes de que pueda tener lugar una discusión detallada sobre calidad de los datos y su aplicación a datos de presencia de especies, hay una serie de conceptos que necesitan ser definidos y descritos. Estos incluyen el término calidad de los datos en sí, los términos exactitud y precisión que a menudo son mal aplicados, y lo que entendemos por datos primarios de especies y datos de presencia de especies.

source: *Species-occurrence data*
es: *Datos de presencia de especies*

source: Species-occurrence data is used here to include specimen label data attached to specimens or lots housed in museums and herbaria, observational data and environmental survey data. In general, the data are what we term “point-based”, although line (transect data from environmental surveys, collections along a river), polygon (observations from within a defined area such as a national park) and grid data (observations or survey records from a regular grid) are also included. In general we are talking about georeferenced data – i.e. records with geographic references that tie them to a particular place in space – whether with a georeferenced coordinate (e.g. latitude and longitude, UTM) or not (textual description of a locality, altitude, depth) – and time (date, time of day).
es: Los datos de presencia de especies se utilizan aquí para incluir datos de etiquetas de especímenes adjuntas a especímenes o lotes conservados en museos y herbarios, datos de observación y datos de encuestas medioambientales. En general, los datos son lo que denominamos «basados en puntos», aunque también se incluyen datos lineales (datos de transectos de encuestas medioambientales, recolecciones a lo largo de un río), poligonales (observaciones dentro de un área definida, como un parque nacional) y cuadriculados (observaciones o registros de encuestas de una cuadrícula regular). En general, se trata de datos georreferenciados, es decir, registros con referencias geográficas que los vinculan a un lugar concreto en el espacio -ya sea con una coordenada geo referenciada (por ejemplo, latitud y longitud, UTM) o no (descripción textual de una localidad, altitud, profundidad)- y tiempo (fecha, hora del día).

source: In general the data are also tied to a taxonomic name, but unidentified collections may also be included. The term has occasionally been used interchangeably with the term “primary species data”.
es: En general, los datos también están vinculados a un nombre taxonómico, pero también pueden incluirse colecciones no identificadas. En ocasiones, el término se ha utilizado indistintamente con el de «datos primarios de especies».

source: *Primary species data*
es: *Datos de especies primarias*

source: “Primary species data” is used to describe raw collection data and data without any spatial attributes. It includes taxonomic and nomenclatural data without spatial attributes, such as names, taxa and taxonomic concepts without associated geographic references.
es: "Datos primarios de especies" se utiliza para describir los datos brutos de recogida y los datos sin atributos espaciales. Incluye datos taxonómicos y de nomenclatura sin atributos espaciales, como nombres, taxones y conceptos taxonómicos sin referencias geográficas asociadas.

source: *Accuracy and Precision*
es: *Exactitud y Precisión*

source: Accuracy and precision are regularly confused and the differences are not generally understood.
es: La exactitud e la precisión están regularmente confundidas y generalmente no se entienden las diferencias.

source: Accuracy refers to the closeness of measured values, observations or estimates to the real or true value (or to a value that is accepted as being true – for example, the coordinates of a survey control point).
es: Exactitud se refiere a la cercanía de los valores medidos, de las observaciones o de las estimaciones al valor real o verdadero (o al valor que se acepta como verdadero - por ejemplo, las coordinadas de un punto de control).

source: Precision (or Resolution) can be divided into two main types. Statistical precision is the closeness with which repeated observations conform to themselves. They have nothing to do with their relationship to the true value, and may have high precision, but low accuracy. Numerical precision is the number of significant digits that an observation is recorded in and has become far more obvious with the advent of computers. For example a database may output a decimal latitude/longitude record to 10 decimal places – i.e. ca .01 mm when in reality the record has a resolution no greater than 10-100 m (3-4 decimal places). This often leads to a false impression of both the resolution and the accuracy.
es: Precisión (o resolución) puede ser dividida en dos tipos principales. Precisión estadística es la cercanía con la cual observaciones repetidas se conforman a ellas mismas. No tienen nada que ver con su relación con el valor real, y pueden tener una gran precisión, pero poca exactitud. Precisión numeral es el número de dígitos con que se registra una observación y se ha hecho mucho más evidente con la llegada de los ordenadores. Por ejemplo, una base de datos puede mostrar un registro decimal de latitud/ longitud con 10 decimales, es decir, unos 0,01 mm, cuando en realidad el registro tiene una resolución no superior a 10-100 m (3-4 decimales). Eso suele dar una falsa impresión tanto de la resolución como de la precisión.

source: These terms – accuracy and precision – can also be applied to non-spatial data as well as to spatial data. For example, a collection may have an identification to subspecies level (i.e. have high precision), but be the wrong taxon (i.e. have low accuracy), or be identified only to Family level (high accuracy, but low precision).
es: Los siguientes términos- exactitud y precisión - pueden ser aplicados también a los datos no espaciales al igual que a los datos espaciales. Por ejemplo, una colección puede tener una identificación a un nivel de subespecie (es decir, tener una alta precisión) pero ser el taxón equivocado (es decir, tener una baja precisión) o estar identificada sólo a nivel de Familia (alta exactitud, pero baja precisión)...

source: *Data quality*
es: *Calidad de datos*

source: Data quality is multidimensional, and involves data management, modelling and analysis, quality control and assurance, storage and presentation. As independently stated by Chrisman (1991) and Strong et al. (1997), data quality is related to use and cannot be assessed independently of the user. In a database, the data have no actual quality or value (Dalcin 2004); they only have potential value that is realized only when someone uses the data to do something useful. Information quality relates to its ability to satisfy its customers and to meet customers’ needs (English 1999).
es: La calidad de los datos es multidimensional e implica su gestión, modelización y análisis, control y garantía de calidad, almacenamiento y presentación. Como afirman de forma independiente Chrisman (1991) y Strong et al. (1997), la calidad de los datos está relacionada con el uso y no puede evaluarse independientemente del usuario. En una base de datos, los datos no tienen calidad ni valor real (Dalcin 2004); sólo tienen un valor potencial que sólo se materializa cuando alguien utiliza los datos para hacer algo útil. La calidad de la información está relacionada con su capacidad para satisfacer a sus clientes y cubrir sus necesidades (English 1999).

source: Redman (2001), suggested that for data to be fit for use they must be accessible, accurate, timely, complete, consistent with other sources, relevant, comprehensive, provide a proper level of detail, be easy to read and easy to interpret.
es: Redman (2001), sugirió que para que los datos sean aptos para su uso deben ser accesibles, precisos, oportunos, completos, coherentes con otras fuentes, pertinentes, exhaustivos, ofrecer un nivel de detalle adecuado, ser fáciles de leer y fáciles de interpretar.

source: One issue that a data custodian may need to consider is what may need to be done with the database to increase its usability to a wider audience (i.e. increase its potential use or relevance) and thus make it fit for a wider range of purposes. There will be a trade off in this between the increased usability and the amount of effort required to add extra functionality and usability. This may require such things as atomizing data fields, adding geo-referencing information, etc.
es: Una cuestión que el responsable de la base de datos puede tener que plantearse es qué puede ser necesario hacer con la base de datos para aumentar su usabilidad para un público más amplio (es decir, aumentar su uso potencial o relevancia) y, por lo tanto, hacerla apta para una gama más amplia de propósitos. Habrá un equilibrio entre la mayor facilidad de uso y el esfuerzo necesario para añadir funcionalidad y facilidad de uso adicionales. Para ello puede ser necesario atomizar los campos de datos, añadir información de georreferenciación, etc.

source: *Quality Assurance/ Quality Control*
es: *Garantía de calidad/Control de calidad*

source: The difference between quality control and quality assurance is not always clear. Taulbee (1996) makes the distinction between Quality Control and Quality Assurance and stresses that one cannot exist without the other if quality goals are to be met. She defines Quality Control as a judgement of quality based on internal standards, processes and procedures established to control and monitor quality; and Quality Assurance as a judgement of quality based on standards external to the process and is the reviewing of the activities and quality control processes to insure that the final products meet predetermined standards of quality.
es: La diferencia entre control de calidad y garantía de calidad no siempre está clara. Taulbee (1996) distingue entre control de calidad y garantía de calidad y subraya que no puede existir uno sin el otro si se quieren alcanzar los objetivos de calidad. Define el control de calidad como un juicio sobre la calidad basado en normas, procesos y procedimientos internos establecidos para controlar y supervisar la calidad; y la garantía de calidad como un juicio sobre la calidad basado en normas externas al proceso y consiste en la revisión de las actividades y los procesos de control de calidad para garantizar que los productos finales cumplen unas normas de calidad predeterminadas. Habrá un equilibrio entre la mayor facilidad de uso y el esfuerzo necesario para añadir funcionalidad y facilidad de uso adicionales. Para ello puede ser necesario atomizar los campos de datos, añadir información de georreferenciación, etc.

source: In a more business-oriented approach, Redman (2001) defines Quality Assurance as “those activities that are designed to produce defect-free information products to meet the most important needs of the most important customers, at the lowest possible cost”.
es: En un enfoque más orientado a la empresa, Redman (2001) define la Garantía de Calidad como «aquellas actividades destinadas a producir productos de información sin defectos para satisfacer las necesidades más importantes de los clientes más importantes, al menor coste posible».

source: How these terms are to be applied in practice is not clear, and in most cases the terms seem to be largely used synonymously to describe the overall practice of data quality management.
es: No está claro cómo deben aplicarse estos términos en la práctica, y en la mayoría de los casos parecen utilizarse como sinónimos para describir la práctica general de la gestión de la calidad de los datos.

source: *Uncertainty*
es: *Incertidumbre*

source: Uncertainty may be thought of as a “measure of the incompleteness of one’s knowledge or information about an unknown quantity whose true value could be established if a perfect measuring device were available” (Cullen and Frey 1999). Uncertainty is a property of the observer’s understanding of the data, and is more about the observer than the data per se. There is always uncertainty in data; the difficulty is in recording, understanding and visualizing that uncertainty so that others can also understand it. Uncertainty is a key term in understanding risk and risk assessment.
es: La incertidumbre puede considerarse como una «medida de lo incompleto del conocimiento o la información que se tiene sobre una cantidad desconocida cuyo valor real podría establecerse si se dispusiera de un dispositivo de medición perfecto» (Cullen y Frey 1999). La incertidumbre es una propiedad de la comprensión de los datos por parte del observador, y tiene más que ver con el observador que con los datos en sí. Siempre hay incertidumbre en los datos; lo difícil es registrar, comprender y visualizar esa incertidumbre para que otros también puedan entenderla. La incertidumbre es un término clave para entender el riesgo y su evaluación.

source: Error encompasses both the imprecision of data and their inaccuracies. There are many factors that contribute to error. Error is generally seen as being either random or systematic. Random error tends to refer to deviation from the true state in a random manner. Systematic error or bias arises from a uniform shift in values and is sometimes described as having ‘relative accuracy’ in the cartographic world (Chrisman 1991). In determining ‘fitness for use’ systematic error may be acceptable for some applications, and unfit for others.
es: El error engloba tanto la imprecisión de los datos como su inexactitud. Hay muchos factores que contribuyen al error. En general, se considera que el error puede ser aleatorio o sistemático. El error aleatorio suele referirse a la desviación del estado real de forma aleatoria. El error sistemático o sesgo surge de un desplazamiento uniforme de los valores y a veces se describe como de «precisión relativa» en el mundo cartográfico (Chrisman 1991). A la hora de determinar la «idoneidad para el uso», el error sistemático puede ser aceptable para algunas aplicaciones e inadecuado para otras.

source: An example may be the use of a different geodetic datum1 – where, if used throughout the analysis, may not cause any major problems. Problems will arise though where an analysis uses data from different sources and with different biases – for example data sources that use different geodetic datums, or where identifications may have been carried out using an earlier version of a nomenclatural code.
es: Un ejemplo puede ser el uso de un datum geodésico diferente1, que, si se utiliza en todo el análisis, puede no causar mayores problemas. Sin embargo, surgirán problemas cuando un análisis utilice datos procedentes de diferentes fuentes y con diferentes sesgos, por ejemplo, fuentes de datos que utilicen diferentes datums geodésicos, o cuando las identificaciones se hayan realizado utilizando una versión anterior de un código nomenclatural.

source: “Because error is inescapable, it should be recognized as a fundamental dimension of data” (Chrisman 1991). Only when error is included in a representation of the data is it possible to answer questions about limitations in the data, and even limitations in current knowledge. Known errors in the three dimensions of space, attribute and time need to be measured, calculated, recorded and documented.
es: «Dado que el error es ineludible, debe reconocerse como una dimensión fundamental de los datos» (Chrisman 1991). Sólo cuando se incluye el error en una representación de los datos es posible responder a preguntas sobre las limitaciones de los datos, e incluso sobre las limitaciones de los conocimientos actuales. Los errores conocidos en las tres dimensiones de espacio, atributo y tiempo deben medirse, calcularse, registrarse y documentarse.

source: *Validation and Cleaning*
es: *Validación y Limpieza*
