Repository: gbif/training
Catalog: translations/data-use/description.*.po
Languages: es

source: Course description
es: Descripción del curso

source: Topics
es: Temas

source: Using GBIF-mediated data for biodiversity research
es: Utilización de los datos de GBIF para la investigación de la biodiversidad

source: Searching GBIF.org
es: Búsqueda en GBIF.org

source: Examining the data quality of a dataset
es: Examinar la calidad de un conjunto de datos

source: Using the GBIF API
es: Uso de la API de GBIF

source: Using rGBIF
es: Uso de rGBIF

source: This course is comprised of videos and documentation paired with quizzes and practical exercises.
es: Este curso consta de vídeos y documentación junto con cuestionarios y ejercicios prácticos.

source: Audience
es: Audiencia

source: This course is designed for individuals who work as researchers or technicians in biodiversity research or policy institutions. The instruction provided is particularly useful for those who have a need or desire to use GBIF-mediated data in their own research or analyses.
es: Este curso está proyectado para individuos que cursan como investigadores o técnicos en la investigación de biodiversidad o instituciones de política. La instrucción impartida es particularmente útil para aquellos que necesitan o desean utilizar los datos mediados por GBIF en sus proprias investigaciones o análisis.

source: Prerequisites
es: Prerrequisitos

source: Additionally, individuals completing this course should possess the following skills and knowledge:
es: Además, los individuos que finalizan este curso deberían poseer las siguientes competencias y conocimientos:

source: Basic skills in computer and internet use, and, in particular, in the use of spreadsheets.
es: Competencias básicas en el uso del ordenador e internet, y, en particular, en el uso de las hojas de cálculo.

source: Basic understanding of computer-based geographical and statistical analysis tools, e.g. GIS and R, and may have already run analyses using these tools.
es: Comprensión básica de herramientas de análisis geográficos y estadísticos basados en ordenadores, por ejemplo GIS y R, y puede haber ejecutado análisis utilizando estas herramientas.

source: Basic knowledge about geography and biodiversity informatics: geography and mapping concepts, basic taxonomy and nomenclature rules.
es: Conocimiento básico sobre geografía e bioinformática: conceptos de geografía y cartografía, reglas básicas de taxonomía y nomenclatura.

source: A good command of English. While efforts are made to provide materials in other languages, instruction/videos will be in English.
es: Un buen dominio de inglés. Aunque se harán esfuerzos para proporcionar materiales en otros idiomas, las instrucciones/ vídeos serán en inglés.
