Repository: gbif/training
Catalog: translations/data-use/downloads.*.po
Languages: es

source: Files for download
es: Archivo para descargar

source: All files for the course may be downloaded from this page. Or if you prefer, all files are linked individually throughout the course as they occur in the curriculum. The video files are embedded throughout the course, as well, and play from YouTube or Vimeo. Subtitles are available when playing from YouTube and Vimeo for most videos. If you have difficulty accessing the embedded videos, please download the mp4 files to play them locally on your computer.
es: Todos los archivos del curso pueden descargarse desde esta página. O, si lo prefiere, todos los archivos están enlazados individualmente a lo largo del curso a medida que aparecen en el currículo. Los archivos de vídeo también están incorporados a lo largo del curso, y se reproducen desde Youtube y Vimeo para la mayoría de los vídeos. Si tiene dificultades para acceder a los vídeos integrados, descargue los archivos mp4 para reproducirlos localmente en su ordenador.

source: Videos
es: Vídeos

source: The videos are narrated in English. Subtitles are not available for the downloaded videos.
es: Los vídeos son narrados en inglés. No hay subtítulos disponibles para los vídeos descargados.

source: xref:attachment$Foundations_Standards_Darwin_Core.mp4[Standards and Darwin Core] (28.3 MB)
es: xref:attachment$Foundations_Standards_Darwin_Core.mp4[Normas y Darwin Core] (28.3 MB)

source: xref:attachment$gbif_species_search.mp4[GBIF species search] (23 MB)
es: xref:attachment$gbif_species_search.mp4[GBIF investigación de especies] (23 MB)

source: xref:attachment$gbif_occurrence_search.mp4[GBIF occurrence search] (40.7 MB)
es: xref:attachment$gbif_occurrence_search.mp4[GBIF buscador de registros de presencia] (40.7 MB)

source: xref:attachment$gbif_spatial_search.mp4[GBIF spatial search] (14.8 MB)
es: xref:attachment$gbif_spatial_search.mp4[GBIF búsqueda espacial (14.8 MB)

source: xref:attachment$Foundations_Data_Quality.mp4[Data quality] (46.7 MB)
es: xref:attachment$Foundations_Data_Quality.mp4[calidad de datos] (46.7 MB)

source: xref:attachment$gbif-api-intro-marie.mp4[Introduction to the GBIF API] (51.8 MB)
es: xref:attachment$gbif-api-intro-marie.mp4[Introducción al API del GBIF] (51.8 MB)

source: xref:attachment$rgbif-intro-john.mp4[Introduction to rgbif] (91.3 MB)
es: xref:attachment$rgbif-intro-john.mp4[Introducción a rgbif] (91.3 MB)

source: Exercise sheets
es: Hojas de ejercicios

source: There are 5 exercise sheets for this course. They are Microsoft Word documents. The exercises sheets are written in English and should be completed in English.
es: Hay cinco hojas de ejercicios para este curso. Ellos son documentos de Microsoft Word. Las hojas de ejercicios son escritas en inglés y deben completarse en inglés.

source: R file
es: Archivo R
