Repository: gbif/training
Catalog: translations/data-use/dq-issues-and-flags.*.po
Languages: es

source: Data quality issues and flags
es: Incidencias y alertas de calidad de los datos

source: Oveview
es: Resumen

source: The GBIF network publishes datasets, integrating them into a common access system. Here, users can retrieve data through common search and download services. During the indexation process over the raw data, GBIF adds issues and flags to records with common data quality problems. These may contain useful information for you as a user to create fit-for-purpose datasets.
es: La red de GBIF publica conjuntos de datos, integrándolos a un sistema común de acceso. Aquí, los usuarios pueden recuperar datos a través de la búsqueda común al igual que descargar servicios. Durante el proceso de indexación de datos crudos, GBIF agrega alertas e incidencias a los registros con problemas comunes de calidad de datos. Estos últimos pueden contener información útil para usted como usuario para crear conjuntos de datos aptos para propósitos específicos.

source: Remarks are shown on the individual occurrence pages to explain the process done after interpretation:
es: En las páginas de cada suceso se incluyen comentarios para explicar el proceso realizado tras la interpretación:

source: Excluded means the original data couldn’t be interpreted, so it is excluded in the interpreted fields.
es: Excluido significa que los datos originales no pudieron interpretarse, por lo que se excluyen en los campos interpretados.

source: Altered means the original data is modified in the interpretation process to be indexed in GBIF.org.
es: Alterado significa que los datos originales se modifican en el proceso de interpretación para ser indexados en GBIF.org.

source: Inferred means if the original is empty, the data is inferred using other indexed record information.
es: Inferido significa que si el original está vacío, los datos se infieren utilizando otra información del registro indexado.

source: Excluding all records with a particular issue is not currently possible with the search interface. It is possible to filter all records you are not interested in with issues by selecting the particular issue and hitting the reverse button. However, reversing will still only give you all other flagged occurrences and not issue-free records. This is something that GBIF is working to improve.
es: Actualmente, la interfaz de búsqueda no permite excluir todos los registros con un asunto determinado. Es posible filtrar todos los registros que no le interesen con incidencias seleccionando la incidencia concreta y pulsando el botón de inversión. Sin embargo, la inversión sólo le dará todas las demás incidencias marcadas y no los registros sin incidencias. Esto es algo que GBIF está trabajando para mejorar.

source: Issues and flags documentation
es: Documentación sobre problemas y banderas

source: A full overview of all issues and flags is found within https://techdocs.gbif.org/[GBIF Technical Documentation^]:
es: Una visión completa de todos los problemas y banderas se encuentra en https://techdocs.gbif.org/[Documentación Técnica de GBIF^]:

source: https://techdocs.gbif.org/en/data-use/occurrence-issues-and-flags[Occurrence issues and flags^]
es: https://techdocs.gbif.org/en/data-use/occurrence-issues-and-flags[Problemas de ocurrencia y banderas^]

source: https://techdocs.gbif.org/en/data-use/checklist-issues-and-flags[Checklist issues and flags^]
es: https://techdocs.gbif.org/en/data-use/checklist-issues-and-flags[Cuestiones y banderas de la lista de control^]
