Repository: gbif/training
Catalog: translations/data-use/exercise5.*.po
Languages: es

source: Instructions
es: Instrucciones

source: Exercise sheet
es: Hoja de ejercicios

source: Exercise 5
es: Ejercicio 5

source: In this exercise you will perform interative steps using rgbif to download, visualize and clean GBIF-mediated data.
es: En este ejercicio realizarás pasos interactivos usando rgbif para descargar, visualizar y limpiar datos mediados por GBIF.

source: xref:attachment$Ex5-r-tutorial.docx[Download Exercise 5] (MS Word 158 KB)
es: xref:attachment$Ex5-r-tutorial.docx[Descargue el ejercicio 5] (MS Word 158 KB)

source: xref:software.adoc[Download and install R and R Studio desktop] if you have not already.
es: xref:software.adoc[Descargue e instale R y R Studio desktop] si aún no lo ha hecho.

source: Save the R Markdown file to your computer: xref:attachment$Lemur_catta_project.Rmd[Lemur_catta_project.Rmd].
es: Guarde el archivo R Markdown en su ordenador: xref:attachment$Lemur_catta_project.Rmd[Lemur_catta_project.Rmd].

source: Click the link.
es: Pulse el enlace.

source: Right-click within the page and select “Save As”.
es: Haga clic con el botón derecho en la página y seleccione «Guardar como».

source: Name the file as Lemur_catta_project.Rmd (do not include the additional .txt in the file name if the browser tries to include it.).
es: Nombre el archivo como Lemur_catta_project.Rmd (no incluya el .txt adicional en el nombre del archivo si el navegador intenta incluirlo).

source: Click Save.
es: Haga clic en guardar.

source: Ensure you have the necessary packages installed.
es: Asegúrese de tener instalados los paquetes necesarios.

source: Read through and perform the steps in the xref:lemur-catta-tutorial.adoc[_Lemur catta_ tutorial].
es: Lea y siga los pasos del xref:lemur-catta-tutorial.adoc[_Tutorial Lemur catta_].

source: Prepare the variables
es: Preparar las variables

source: Download the data
es: Descargue los datos

source: Visualize the data
es: Visualice los datos

source: Clean the data
es: Limpie los datos

source: Challenge
es: Desafío

source: Adapt the tutorial by using a different species in a different part of the world.
es: Adapta el tutorial utilizando una especie diferente en una parte diferente del mundo.
