Repository: gbif/training
Catalog: translations/data-use/exercise3.*.po
Languages: es

source: Instructions
es: Instrucciones

source: Exercise sheet
es: Hoja de ejercicios

source: Exercise 3
es: Ejercicio 3

source: In this exercise you will complete a search on GBIF.org to evaluate the quality of the resulting data available for download.
es: En este ejercicio realizará una búsqueda en GBIF.org para evaluar la calidad de los datos resultantes disponibles para su descarga.

source: Search for Apidae occurrences present in Thailand with coordinates above 900 meters.
es: Búsqueda de apariciones de Apidae presentes en Tailandia con coordenadas superiores a 900 metros.

source: How many occurrences are in the results?
es: ¿Cuántas ocurrencias hay en los resultados?

source: View the Metrics tab and review the occurrence issues and flags.
es: Vea la pestaña Métricas y revise los problemas y los indicadores de incidencia.

source: View the Download tab and review the known issues.
es: Consulte la pestaña Descarga y revise los problemas conocidos.

source: Would any of the issues cause you to do further filtering before downloading the data?
es: ¿Alguno de estos problemas le obligaría a filtrar más los datos antes de descargarlos?

source: Which issues would be important for you to resolve after downloading the data?
es: ¿Qué cuestiones sería importante que resolviera después de descargar los datos?
