Repository: gbif/training
Catalog: translations/data-use/exercise2.*.po
Languages: es

source: Instructions
es: Instrucciones

source: Exercise 2
es: Ejercicio 2

source: In this exercise, you will familiarize yourself with the search functions on https://www.gbif.org/[GBIF^].
es: En este ejercicio, se familiarizará con las funciones de búsqueda en https://www.gbif.org/[GBIF^].

source: Exercise sheet
es: Hoja de ejercicio

source: Using the search features on https://www.gbif.org/[GBIF^], answer the following questions:
es: Utilizando las funciones de búsqueda de https://www.gbif.org/[GBIF^], responda a las siguientes preguntas:

source: What is the total number of occurrences for Thailand?
es: ¿Cuál es el número total de incidencias en Tailandia?

source: What percentage of the data do not allow for commercial use?
es: ¿Qué porcentaje de los datos no permiten un uso comercial?

source: How many fossils are there in Thailand?
es: ¿Cuántos fósiles hay en Tailandia?

source: How many records for the bee family Apidae are there in Thailand?
es: ¿Cuántos registros de la familia Apidae hay en Tailandia?

source: How many of the Apidae records in Thailand have an altitude above 900m?
es: ¿Cuántos de los registros de Apidae en Tailandia tienen una altitud superior a 900 m?

source: How many of the resulting Apidae records with an altitude above 900m are georeferenced?
es: ¿Cuántos de los registros de Apidae resultantes con una altitud superior a 900 m están georreferenciados?

source: How does the total number of occurrences change using GADM filter? (compare to #1)
es: ¿Cómo cambia el número total de ocurrencias utilizando el filtro GADM? (comparar con #1)
