Repository: gbif/training
Catalog: translations/data-use/nav.*.po
Languages: es

source: xref:index.adoc[Course details]
es: xref:index.adoc[Detalles de curso]

source: xref:description.adoc[Course description]
es: xref:description.adoc[Descripción de curso]

source: xref:acknowledgements.adoc[Acknowledgements]
es: xref:acknowledgements.adoc[Reconocimientos]

source: xref:citation.adoc[Citation]
es: xref:citation.adoc[Citación]

source: xref:navigation.adoc[Navigating this course]
es: xref:navigation.adoc[Navegando este curso]

source: xref:downloads.adoc[Files for download]
es: xref:downloads.adoc[Archivos para descargar]

source: xref:software.adoc[Software and accounts]
es: xref:software.adoc[Software y cuentas]

source: xref:using-gbif-mediated-data.adoc[Using GBIF-mediated data]
es: xref:using-gbif-mediated-data.adoc[Uso de los datos mediados por GBIF]

source: xref:gbif-mediated-data-principles.adoc[Principles of GBIF-mediated data]
es: xref:gbif-mediated-data-principles.adoc[Principios de los datos mediados por GBIF]

source: xref:standards-dwc.adoc[Standards and Darwin Core]
es: xref:standards-dwc.adoc[Estándares y Darwin Core]

source: xref:exercise1.adoc[Exercise 1]
es: xref:exercise1.adoc[Ejercicio 1]

source: xref:gbif-data-portal.adoc[Searching on GBIF.org]
es: xref:gbif-data-portal.adoc[Buscando en GBIF.org]

source: xref:exercise2.adoc[Exercise 2]
es: xref:exercise2.adoc[Ejercicio 2]

source: xref:data-processing-quality.adoc[Data processing and quality]
es: xref:data-processing-quality.adoc[Procesamiento y calidad de datos]

source: xref:dq-issues-and-flags.adoc[Issues and flags]
es: xref:dq-issues-and-flags.adoc[Incidencias y alertas]

source: xref:taxonomic-uncertainty.adoc[Handling taxonomic uncertainty]
es: xref:taxonomic-uncertainty.adoc[Gestión de la incertidumbre taxonómica]

source: xref:data-quality.adoc[Handling data quality]
es: xref:data-quality.adoc[Gestión de la calidad de datos]

source: xref:exercise3.adoc[Exercise 3]
es: xref:exercise3.adoc [ejercicio 3]

source: xref:processing-tools.adoc[Data processing tools]
es: xref:processing-tools.adoc[Herramientas de tratamiento de datos]

source: xref:programmatic-access.adoc[Programmatic access to data]
es: xref:programmatic-access.adoc [acceso programático a los datos]

source: xref:exercise4.adoc[Exercise 4]
es: xref:exercise4.adoc[Ejercicio 4]

source: xref:species-matching.adoc[GBIF species matching tool]
es: xref:species-matching.adoc [herramienta de comparación de especies]

source: xref:exercise5.adoc[Exercise 5]
es: xref:exercise5.adoc [Ejercicio 5]

source: xref:course-review.adoc[Course review]
es: xref:course-review.adoc [Revisión del curso]

source: xref:course-evaluation.adoc[Course evaluation]
es: xref:course-evaluation.adoc [evaluación del curso]
