Repository: gbif/training
Catalog: translations/project-planning/acknowledgements.*.po
Languages: fr

source: Acknowledgements
fr: Remerciements

source: Contributors
fr: Contributeurs

source: Funder
fr: Bailleur de fonds

source: This course was developed as part of the https://www.gbif.org/bid[Biodiversity Information for Development^] (BID) programme funded by the https://europa.eu/[European Union^].
fr: Ce cours a été développé dans le cadre du programme d' https://www.gbif.org/bid[Information sur la Biodiversité pour le Développement^] (BID) financé par l' https://europa.eu/[Union Européenne^].

source: The following individuals are recognized for their contributions to the course design, materials, instruction and mentoring:
fr: Les personnes suivantes sont reconnues pour leurs contributions significatives à la conception, au matériel, et à l'enseignement de ce cours :

source: Maheva Bagard Laursen, GBIF Secretariat
fr: Maheva Bagard Laursen, Secrétariat du GBIF

source: Sanja Novakovikj, GBIF Secretariat
fr: Sanja Novakovikj, Secrétariat du GBIF

source: Mélianie Raymond, GBIF Secretariat
fr: Mélianie Raymond, Secrétariat du GBIF

source: Laura Anne Russell, GBIF Secretariat
fr: Laura Anne Russell, Secrétariat du GBIF

source: Maja Vaskova, GBIF Secretariat
fr: Maja Vaskova, Secrétariat du GBIF

source: Sharon Grant, Field Museum
fr: Sharon Grant, Musée Field

source: Panellists
fr: Panélistes

source: Claudia Baider, The Mauritius Herbarium
fr: Claudia Baider, Herbier de Maurice

source: Narayani Barve, University of Tennessee
fr: Narayani Barve, Université du Tennessee

source: Vijay Barve, GBIF Asia Regional Support
fr: Vijay Barve, Soutien régional de GBIF Asie

source: Leonardo Buitrago, GBIF Latin American and Caribbean Regional Support
fr: Leonardo Buitrago, Soutien régional de GBIF Amérique latine et Caraïbes

source: Veronika Johannson, GBIF Sweden
fr: Veronika Johannson, GBIF Suède

source: Salza Palpurina, GBIF Europe and Central Asia Regional Support
fr: Salza Palpurina, Soutien régional pour l'Europe et l'Asie centrale

source: Anabela Plos, GBIF Latin American and Caribbean Regional Support
fr: Anabela Plos, Soutien régional de GBIF Amérique latine et Caraïbes

source: Tsiky Rabetrano , GBIF Africa Regional Support
fr: Tsiky Rabetrano, Soutien régional de GBIF Afrique
