Repository: gbif/training
Catalog: translations/project-planning/assignment-budget.*.po
Languages: fr

source: Assignment - Budget details
fr: Devoir - Détails du budget

source: You are preparing to complete the budget details section of your full proposal. List any questions or uncertainties you encounter while completing this exercise that you would like to discuss during Module 3.
fr: Vous vous apprêtez à compléter la section sur les détails du budget de votre proposition complète. Dressez la liste des questions ou des incertitudes que vous rencontrez en réalisant cet exercice et dont vous souhaiteriez discuter au cours du module 3.

source: Choose one of your project activities that requires a budget and provide the following information:
fr: Choisissez l'une des activités de votre projet qui nécessite un budget et fournissez les informations suivantes:

source: Select the *activity* related to the budget item. Note: activities are added in the Activities and deliverables section of the full proposal.
fr: Sélectionnez *l'activité* liée au poste budgétaire. Remarque : les activités sont ajoutées dans la section Activités et résultats attendus de la proposition complète.

source: Select the *type of cost*
fr: Sélectionnez le *type de coût*

source: Consumables or general purchases
fr: Consommables ou achats généraux

source: IT purchases
fr: Achats informatiques

source: Salary
fr: Salaire

source: Travel
fr: Voyage

source: Title
fr: Titre

source: The Title should make it easy to identify the specific cost. For example, if the expense Type is ‘Conference Logistics’ the Title might be ‘Venue hire’ or ‘Catering’.
fr: Le titre doit permettre d'identifier facilement le coût précis. Par exemple, si le type de dépense est « Logistique de conférence », le titre pourrait être « Location de salle » ou « Restauration ».

source: Explanation
fr: Explication

source: Explain how you came to the amount and add enough details to make it clear what it covers (e.g. unit cost x quantity or daily rate x number of days).
fr: Expliquez comment vous êtes parvenu à ce montant et ajoutez suffisamment de détails pour expliquer clairement ce qu'il couvre (par exemple, coût unitaire x quantité ou taux journalier x nombre de jours).

source: Requested amount
fr: Montant demandé

source: The amount required for the budget item.
fr: Le montant requis pour le poste budgétaire.

source: Co-funding
fr: Co-financement

source: List any co-funding provided for the budget item.
fr: Indiquer tout co-financement prévu pour le poste budgétaire.

source: Repeat as many times as necessary to detail the budget items for the activity.
fr: Répétez l'opération autant de fois que nécessaire pour détailler les postes budgétaires de l'activité.

source: Unallowable expenses
fr: Dépenses non admissibles

source: GBIF Grant funds cannot be used for the following types of expenses:
fr: Les fonds de la subvention du GBIF ne peuvent pas être utilisés pour les types de dépenses suivants :

source: Overhead costs not directly tied to project activities
fr: Frais généraux non directement liés aux activités du projet

source: Bank fees, postal or courier costs
fr: Frais bancaires, frais postaux ou de messagerie

source: Exchange rate losses
fr: Pertes de change

source: Reimbursable taxes (must confirm tax status if invited to submit a full proposal)
fr: Taxes remboursables (il faut confirmer le statut fiscal si l'on est invité à soumettre une proposition complète)

source: Fieldwork or collection of new field data
fr: Travail sur le terrain ou collecte de nouvelles données sur le terrain

source: Laboratory research for new data
fr: Recherche en laboratoire pour de nouvelles données

source: Data paper publication fees or other peer-reviewed research charges
fr: Frais de publication de papier sur les données ou autres frais de recherche évalués par des pairs
