Repository: gbif/training
Catalog: translations/project-planning/assignment.*.po
Languages: fr

source: Assignment - Dataset deliverables
fr: Devoir - Livrables de l'ensemble de données

source: Dataset title
fr: Titre du jeu de données

source: Choose an informative title that reflects the dataset's content
fr: Choisissez un titre informatif décrivant le contenu du jeu de données

source: Most relevant dataset type for your data
fr: Type de jeu de données le plus pertinent pour vos données

source: Description of biodiversity data holding (metadata-only dataset),
fr: Description des données sur la biodiversité (métadonnées uniquement),

source: Species or taxon lists (checklists),
fr: Listes d'espèces ou de taxons (check-list),

source: Occurrences (occurrences dataset),
fr: Occurrences (jeu de données d'occurrences),

source: Sampling-events, survey, monitoring (sampling event dataset).
fr: Événement d’échantillonnage, relevés, suivi (jeu de données « événements d’échantillonnage »).

source: Approximate # of records
fr: Nombre approximatif de données d'occurrence

source: Estimate how many records the dataset will include
fr: Estimez combien de données d’occurrence le jeu de données contiendra

source: Current data format
fr: Format actuel des données

source: Are your data undigitized, partially digitized, digitized?
fr: Vos données sont-elles non numérisées, partiellement numérisées, numérisées ?

source: Scope of the dataset
fr: Champ d'application du jeu de données

source: Geographic scope: Be specific (e.g., "Ouémé classified forest in Center Benin, West Africa.")
fr: Champ d'application géographique : Soyez précis (par exemple, "la forêt classée de l'Ouémé dans le centre du Bénin, en Afrique de l'Ouest")

source: Temporal scope: Time period covered (e.g., "February 3, 2014 - December 27, 2016")
fr: Champ d'application temporel : Période couverte (par exemple, "3 février 2014 - 27 décembre 2016")

source: Taxonomic scope: Species or groups included (e.g., "Fabaceae, Ochnaceae, Bignoniaceae, Loganiaceae, Combretaceae, Rubiaceae, Sapotaceae, Chrysobalanaceae, Meliaceae, Celastraceae, Anacardiaceae, Araliaceae")
fr: Champ d'application taxonomique : Espèces ou groupes inclus (par exemple, "Fabaceae, Ochnaceae, Bignoniaceae, Loganiaceae, Combretaceae, Rubiaceae, Sapotaceae, Chrysobalanaceae, Meliaceae, Celastraceae, Anacardiaceae, Araliaceae")

source: Sampling methodology - only for Sampling-events, survey, monitoring (sampling event dataset)
fr: Méthodologie d'échantillonnage - uniquement pour les événements d’échantillonnage, relevés, et suivi (jeu de données "campagne d’échantillonnage")

source: Description of the sampling method used to collect the data
fr: Description de la méthode d'échantillonnage utilisée pour collecter les données

source: Relevance
fr: Pertinence

source: Why does the sharing of the data included in this dataset contribute to address regional needs and/or priorities identified in your project proposal?
fr: Pourquoi le partage des données incluses dans ce jeu de données contribue-t-il à répondre aux besoins régionaux et/ou aux priorités identifiées dans votre proposition de projet ?

source: Why is the dataset type selected the most relevant to share the data?
fr: Pourquoi ce type de jeu de données est-il le plus approprié pour partager les données ?

source: Data holder(s)
fr: Détenteur·ice·s des données

source: Who currently owns the data?
fr: Qui possède actuellement les données ?

source: Do you have their permission to share it openly through GBIF?
fr: Avez-vous leur autorisation pour diffuser ces données en accès libre via GBIF ?

source: Expected publication date of the dataset
fr: Date prévue de publication du jeu de données

source: Consider the time and resources needed to secure permissions, standardize the data and publish your dataset
fr: Tenez compte du temps et des ressources nécessaires pour obtenir les autorisations, normaliser les données et publier votre jeu de données
