Repository: gbif/training
Catalog: translations/project-planning/data-types-quiz-solution.*.po
Languages: fr

source: Data types quiz solution
fr: Corrigé du quiz sur les types de données

source: *What dataset type(s) would you choose for an ichthyology collection?*
fr: *Quel(s) type(s) de jeu de données choisiriez-vous pour une collection d’ichtyologie ?*

source: occurrence Most of the time, specimens from collection databases are shared as occurrence data. Each occurrence (specimen or group of specimens) has its own unique identifier (sometimes derived from its catalogue number in the source collection) and the Darwin Core fields used to share them within GBIF describe each specimen: scientific name, the date it was collected on the field, who collected and/or identified it, where, etc. Each collection can have more than one specimen from a same species, as long as each specimen is identified by a unique ID.
fr: occurrence La plupart du temps, les spécimens issus de bases de données de collections sont partagés sous forme de données d’occurrence. Chaque occurrence (spécimen ou lot de spécimens) possède son propre identifiant unique (parfois dérivé de son numéro de catalogue dans la collection source), et les champs Darwin Core utilisés pour les partager via GBIF décrivent chaque spécimen : nom scientifique, date de collecte sur le terrain, personne qui l’a collecté et/ou identifié, lieu de collecte, etc. Une même collection peut contenir plusieurs spécimens d’une même espèce, tant que chaque spécimen est associé à un identifiant unique.

source: checklist It is also possible to create and share a taxonomical checklist derived from a collection database; in this case, it is recommended to share the checklist as a taxonomical dataset, with the occurrence (specimen) list associated with it by using the Occurrence core as an extension to the Taxon Core on the GBIF IPT.
fr: checklist Il est également possible de créer et de partager une checklist taxonomique dérivée d’une base de données de collection ; dans ce cas, il est recommandé de partager la checklist sous forme de jeu de données taxonomique, en lui associant la liste d’occurrences (spécimens) en utilisant le noyau Occurrence (Occurrence core) comme extension au noyau Taxon (Taxon Core) dans l’IPT de GBIF.

source: *What dataset type(s) would you choose for a list of invasive species?*
fr: *Quel(s) type(s) de jeu de données choisiriez-vous pour une liste d'espèces envahissantes ?*

source: occurrence Some data publishers will share occurrence datasets coming from studies or programs tracking specimens from some specific invasive species; when the data focuses on individuals instead of the invasive species, in general, they can be shared as occurrence data.
fr: occurence Certaines entités publient des jeux de données d’occurrences issus d’études ou de programmes qui suivent des spécimens liés à certaines espèces exotiques envahissantes ; lorsque les données portent sur des individus plutôt que sur l’espèce envahissante en tant que telle, elles peuvent, en règle générale, être partagées comme des données d’occurrence.

source: checklist Invasive species can be tracked and monitored at different scales (regional, national, thematic…); as this type of dataset focuses more on the species and their distribution across a given geographical scope, they are mainly shared as taxonomical datasets within GBIF (https://www.gbif.org/dataset/search?project_id=GRIIS[see GRIIS search results]).
fr: checklist Les espèces exotiques envahissantes peuvent être suivies et surveillées à différentes échelles (régionale, nationale, thématique, etc.). Comme ce type de jeu de données se concentre davantage sur les espèces et leur répartition à l’échelle d’un périmètre géographique donné, il est le plus souvent partagé dans GBIF sous forme de jeu de données taxonomique (voir les résultats de recherche GRIIS sur GBIF (https://www.gbif.org/dataset/search?project_id=GRIIS).

source: *What dataset type(s) would you choose for the flora and fauna of an environmental impact study?*
fr: *Quel(s) type(s) de jeu de données choisiriez-vous pour la flore et la faune d'une étude d'impact environnementale ?*

source: occurrence Data are recorded by naturalists on the field and can be shared as simple occurrence datasets.
fr: occurence Les données sont relevées par des naturalistes sur le terrain et peuvent être partagées sous forme de jeux de données d’occurrences simples.

source: sampling event They can also be shared as event datasets if standardized protocols (such as vegetation plots, transects, traps…) are used to collect the data.
fr: événement d'échantillonnage Elles peuvent aussi être partagées sous forme de jeux de données de type “événement d’échantillonnage” (sampling event) si des protocoles standardisés (par ex. placettes de végétation, transects, pièges, etc.) sont utilisés pour collecter les données.

source: *What dataset type(s) would you choose for bird tracking data?*
fr: *Quel(s) type(s) de jeu de données choisiriez-vous pour des données de suivi des oiseaux

source: occurrence These data are shared as occurrence datasets: ideally, each bird is identified with its organismID, and each occurrence (GPS ping) has its own occurrenceID, which is useful to track the different GPS locations of the same bird over the scope of the tracking programme or project. (See https://www.gbif.org/dataset/2fc1d8b5-9c99-4e03-8c3c-11a6e51a298f[example])
fr: occurence Ces données sont partagées sous forme de jeux de données d’occurrences : idéalement, chaque oiseau est identifié par un organismID, et chaque occurrence (point GPS) possède son propre occurrenceID, ce qui est utile pour suivre les différentes localisations GPS d’un même oiseau sur toute la durée et/ou l’étendue du programme ou du projet de suivi. Exemple GBIF: https://www.gbif.org/dataset/2fc1d8b5-9c99-4e03-8c3c-11a6e51a298f

source: *What dataset type(s) would you choose for insect trap data?*
fr: *Quel(s) type(s) de jeu de données choisiriez-vous pour des données de pièges entomologiques ?*

source: occurrence Although such data can be shared as simple occurrence datasets, it is best if they’re shared as event datasets, where the location, identifier and contents of each trap can be better detailed.
fr: occurence Bien que ces données puissent être partagées sous forme de simples jeux de données d’occurrences, il est préférable de les partager sous forme de jeux de données d’événements (sampling event), car cela permet de mieux détailler la localisation, l’identifiant et le contenu de chaque piège.

source: sampling event Insect traps (as well as other traps such as pitfall traps, malaise traps…) are typically used in monitoring programmes to check the presence (or absence) of some species and/or assess their specific abundance. Using the “eventID” field to identify each trap allows the users to get all of the specimens collected within each trap. The same logic applies to other field protocols such as transects, plots, remote cameras, etc.: by using the Event Core instead of the Occurrence core, you’ll be able to share much more information about the context of the data collection, and allow users to better understand (and even replicate) your work.
fr: événements d’échantillonnage (sampling event) Les pièges entomologiques (ainsi que d’autres types de pièges, comme les pièges Barber/pitfall, les pièges Malaise, etc.) sont généralement utilisés dans des programmes de suivi pour vérifier la présence (ou l’absence) de certaines espèces et/ou estimer leur abondance. L’utilisation du champ eventID pour identifier chaque piège permet aux utilisateur·ice·s de retrouver tous les spécimens collectés dans ce piège. La même logique s’applique à d’autres protocoles de terrain, tels que les transects, les placettes, les caméras automatiques, etc. : en utilisant le noyau Événement (Event Core) plutôt que le noyau Occurrence (Occurrence core), vous pourrez partager beaucoup plus d’informations sur le contexte de la collecte des données, et permettre aux utilisateur·ice·s de mieux comprendre (et même de reproduire) votre travail.

source: occurrence record individuals of species
fr: occurrence recenser des individus identifiés au niveau de l’espèce

source: checklist It is important to know how many species are present in the park/reserve perimeter and their conservation status.
fr: checklist Il est important de connaître combien d’espèces sont présentes dans le périmètre du parc/de la réserve, ainsi que leur statut de conservation.

source: sampling event check and track the populations
fr: événement d'échantillonnage surveiller et suivre les populations

source: *What dataset type(s) would you choose for a citizen science bioblitz?*
fr: *Quel(s) type(s) de jeu de données choisiriez-vous pour un inventaire éclair (bioblitz) dans le cadre d'un programme de science participative ?*
