Repository: gbif/training
Catalog: translations/project-planning/description.*.po
Languages: fr

source: Audience
fr: Public cible

source: Prerequisites
fr: Prérequis

source: Certificate of completion
fr: Certificat de participation

source: Upon successful attendance of live sessions and completion of activities, participants will receive a completion certification.
fr: Après avoir assisté assidûment aux sessions en direct et terminé avec succès les activités, les participants recevront un certificat de participation.

source: Biodiversity data mobilization project planning
fr: Planification de projets de mobilisation de données sur la biodiversité

source: This course consists of videos and documentation paired with quizzes and practical exercises and aims to provide https://www.gbif.org/bid[Biodiversity Information for Development^] (BID) programme applicants with the knowledge needed to develop a realistic, coherent and well-designed data mobilization plan as part of their project proposal.
fr: Ce cours se compose de vidéos et de documentation accompagnées de quiz et d'exercices pratiques et vise à fournir aux candidats au programme d' https://www.gbif.org/bid[Information sur la Biodiversité pour le Développement^] (BID) les connaissances nécessaires pour élaborer un plan de mobilisation de données réaliste, cohérent et bien conçu dans le cadre de leur proposition de projet.

source: This course will not cover all aspects of project planning and management, but rather focus on the specifics related to managing a project aiming to mobilize data through GBIF.
fr: Ce cours n'abordera pas tous les aspects de la planification et de la gestion de projet, mais se concentrera plutôt sur les spécificités relatives à la gestion de projet visant à la mobilisation de données par le biais du GBIF.

source: *Topics*
fr: *Sujets*

source: Assessing goals and defining deliverables
fr: Évaluation des objectifs et définition des résultats attendus

source: Measuring progress
fr: Mesurer les progrès

source: Documenting a full proposal
fr: Documentation d'une proposition complète

source: This course is designed for BID programme applicants who have advanced to the full proposal phase.
fr: Ce cours est destiné aux candidats au programme BID qui ont atteint la phase de proposition complète.

source: A BID programme project advanced to the full proposal phase.
fr: Un projet du programme BID ayant atteint la phase de proposition complète.

source: Individuals completing this course should have a good command of English. While efforts are made to provide materials in other languages, instruction/videos will be in English.
fr: Les personnes qui suivent ce cours doivent avoir une bonne maîtrise de l'anglais. Bien que des efforts sont faits pour fournir le matériel de support dans d'autres langues, les instructions et les vidéos seront en anglais.

source: If you need to learn more about GBIF in advance of the course, it is recommended to complete the https://docs.gbif.org/course-introduction-to-gbif[Introduction to GBIF course^].
fr: Si vous souhaitez en savoir plus sur le GBIF avant le cours, il est recommandé de suivre le cours https://docs.gbif.org/course-introduction-to-gbif[Introduction au GBIF^].
