Repository: gbif/training
Catalog: translations/project-planning/documenting-proposal.*.po
Languages: fr

source: Learning objectives
fr: Objectifs d'apprentissage

source: After completing this module, you should be able to perform the following:
fr: À l'issue de ce module, vous devriez être en mesure d'effectuer les actions suivantes :

source: Click to expand
fr: Cliquez pour développer

source: Module 3: Documenting a full proposal
fr: Module 3 : Documentation d'une proposition de projet complète

source: This module includes review of the dataset deliverables assignment, provides a demonstration of working in the GBIF Grants Portal on a BID Full Proposal and includes two panel discussions with invited guests -- volunteers from the GBIF community of practice.
fr: Ce module comprend une revue de la tâche en lien avec les livrables relatifs au jeu de données, une démonstration de l’utilisation du Portail des subventions GBIF pour un projet complet BID, ainsi que deux tables rondes avec des invité·e·s — des bénévoles issus de la communauté de pratique GBIF.

source: Understand the work that goes into a biodiversity mobilization project
fr: Comprendre le travail requis pour un projet de mobilisation de la biodiversité

source: Understand the elements in a dataset deliverable
fr: Comprendre les éléments constitutifs d’un livrable relatif au jeu de données

source: Develop dataset deliverables with clear relevance to your project's objectives
fr: Élaborer des livrables relatifs au jeu de données, clairement alignés sur les objectifs de votre projet

source: Apply a reviewer's perspective to strengthen your full proposal using the evaluation criteria listed in the calls for proposals
fr: Adopter la perspective d’un·e évaluateur·ice pour renforcer votre proposition de projet complète, en vous appuyant sur les critères d’évaluation listés dans l’appel à projets

source: Poll
fr: Sondage

source: Using https://www.menti.com/aljfysxezsp6[Mentimeter^], answer the poll questions regarding the dataset deliverables assignment. You can view results, back on this page.
fr: En utilisant https://www.menti.com/aljfysxezsp6[Mentimeter^], répondez aux questions du sondage concernant l'exercice relatif aux jeux de données. Vous pouvez consulter les résultats sur cette page.

source: *Instructions*
fr: *Consignes*

source: Go to the poll on https://www.menti.com/aljfysxezsp6[Mentimeter^]
fr: Ouvrez la page du sondage sur https://www.menti.com/aljfysxezsp6[Mentimeter^]

source: Reflect on the dataset deliverables assignment
fr: Réfléchir à l'affectation des délivrables de l'ensemble de données

source: Answer both poll questions
fr: Répondre aux deux questions du sondage

source: Return here to see the results
fr: Revenir à la page des résultats

source: Understanding The Real Work of Biodiversity Data Mobilization
fr: Comprendre le travail réel de mobilisation des données sur la biodiversité

source: During this panel discussion invited volunteers from the GBIF Community of Practice will share their views on the work that goes into a mobilization project, quality vs quantity, the people behind the data, and how to insure that mobilized data remains relevant over time.
fr: Au cours de cette table ronde, des volontaires invités de la communauté de pratique du GBIF partageront leurs points de vue sur le travail que représente un projet de mobilisation, la qualité par rapport à la quantité, les personnes qui se cachent derrière les données, et la manière d'assurer la pertinence des données mobilisées au fil du temps.

source: Demonstration 1
fr: Démonstration 1

source: This video demonstrates how to add a dataset deliverable in a BID full proposal.
fr: Cette vidéo montre comment ajouter un jeu de données dans une proposition complète du BID.

source: Example of a dataset deliverable
fr: Exemple d'un jeu de données à livrer

source: This example is largely based on a real dataset (DOI: https://doi.org/10.15468/viradl[10.15468/viradl^]), but includes fictional elements to illustrate key concepts
fr: Cet exemple est largement basé sur un ensemble de données réelles (DOI : https://doi.org/10.15468/viradl[10.15468/viradl^]), mais comprend aussi des éléments fictifs pour illustrer des concepts clés.

source: *Dataset Title*
fr: *Titre de l'ensemble de données*

source: Solomon Islands Community Seagrass & Dugong Conservation Data (2018-2024)
fr: Données sur la conservation des herbiers marins et des dugongs dans la Communauté des Îles Salomon (2018-2024)

source: *Dataset Type*
fr: *Type de jeu de données*

source: Sampling-events, survey, monitoring
fr: Échantillonnage - événements, enquêtes, surveillance

source: *Approximate # of Records*
fr: *Nombre approximatif d'enregistrements*

source: *Current Format of the data (i.e., undigitized, partially digitized, digitized)*
fr: *Format actuel des données (c'est-à-dire non numérisées, partiellement numérisées, numérisées)*

source: Partially digitized (Data up to 2022 have been digitized, however, data collected in 2023 and 2024 are still in paper form in field notebooks).
fr: Partiellement numérisé (les données jusqu'en 2022 ont été numérisées, mais les données collectées en 2023 et 2024 sont encore sur papier dans des carnets de terrain).

source: *Geographic Scope*
fr: *Couverture géographique*

source: Tetepare island (Western Province), Kmaga (Isable Province) and Marau (Guadalcanal Province)
fr: Ile de Tetepare (Province de l'Ouest), Kmaga (Province d'Isable) et Marau (Province de Guadalcanal)

source: *Temporal Scope*
fr: *Couverture temporelle*

source: 15 January 2018 to 31 January 2024
fr: 15 janvier 2018 au 31 janvier 2024

source: *Taxonomic Scope*
fr: *Couverture taxonomique*

source: *Sampling Methodology (if relevant)*
fr: *Méthodologie d'échantillonnage (le cas échéant)*

source: Annual survey using 50 m fixed transect and standardized checklists to record seagrass and dugong occurrences and associated observations.
fr: Enquête annuelle utilisant un transect fixe de 50 m et des listes de contrôle standardisées pour enregistrer les occurrences d'herbiers marins et de dugongs et les observations associées.

source: *Relevance [why this dataset?]*
fr: *Pertinence [pourquoi cet ensemble de données ?]*

source: The publication of this dataset will highlight the impact of community-based conservation efforts. It will also support Target 8 of the GBF by contributing to efforts to minimize the impact of climate change on biodiversity and build resilience, and promote the role of Locally Managed Marine Areas, a national priority identified in the Solomon Islands’ National Biodiversity Strategy and Action Plan (NBSAP). By publishing this dataset as a sampling event, it will enable the sharing of information on the relative abundance of species over time.
fr: La publication de ce jeu de données mettra en évidence l'impact des efforts de conservation déployés par les communautés. Elle soutiendra également l'objectif 8 du GBF en contribuant aux efforts visant à minimiser l'impact du changement climatique sur la biodiversité et à renforcer la résilience, et à promouvoir le rôle des zones marines gérées localement, qui est une priorité nationale identifiée dans la stratégie et le plan d'action nationaux pour la biodiversité des Îles Salomon (NBSAP). La publication de ce jeu de données d'échantillonnage permettra le partage d'informations sur l'abondance relative des espèces au fil du temps.

source: *Data Holders*
fr: *Détenteurs de données*

source: Solomon Islands Ministry of the Environment and Climate Change
fr: Ministère de l'environnement et du changement climatique des Îles Salomon

source: *Has the data holder confirmed agreement to publish the data through GBIF?*
fr: *Le détenteur des données a-t-il confirmé son accord de publication des données au GBIF ?*

source: Yes
fr: Oui

source: *Expected Publication date*
fr: *Date de publication prévue*

source: 25 June 2026
fr: 25 juin 2026

source: Demonstration 2
fr: Démonstration 2

source: This video demonstrates how to add budget details in a BID full proposal.
fr: Cette vidéo montre comment ajouter des détails budgétaires dans une proposition complète du BID.

source: Budget details
fr: Détails du budget

source: Slide 1: Title
fr: Diapositive 1 : Titre

source: In this short video, we will introduce some of the keys budget aspects, that we expect to see in a project full proposal, submitted under a BID managed call.
fr: Dans cette courte vidéo, nous introduirons quelques-uns des principaux aspects budgétaires que nous nous attendons à voir dans une proposition complète, soumise dans le cadre d'un appel à propositions géré par la BID.

source: Slide 2: Full Proposal budget (1 of 2)
fr: Diapositive 2 : Budget complet de la proposition (1 de 2)

source: You can access the Budget section under Quick links as shown here.
fr: Vous pouvez accéder à la section Budget sous la rubrique Liens rapides, comme indiqué ici.

source: Slide 3: Full proposal budget (2 of 2)
fr: Diapositive 3 : Budget complet de la proposition (2 de 2)

source: For the Concept Note, you were only required to indicate the total grant amount requested and the co-funding offered, along with a basic budget.
fr: Pour la note conceptuelle, il vous était seulement demandé d'indiquer le montant total de la demande de fonds et du cofinancement offert, ainsi qu'un budget de base.

source: Now, for the Full Proposal, the budget needs to be more detailed.
fr: Maintenant, pour la proposition complète, le budget doit être plus détaillé.

source: As a first step, we recommend reviewing your list of identified activities and deliverables, and identifying all the costs associated with each one.
fr: Dans un premier temps, nous vous recommandons de revoir votre liste d'activités et de produits à livrer pour identifier tous les coûts associés à chacun d'entre eux.

source: It is important that all cost estimates are accurately calculated and that the overall budget is realistic. Volume and price must be included for each of the planned expenses.
fr: Il est important que toutes les estimations de coûts soient calculées avec précision et que le budget global soit réaliste. Le volume et le prix doivent être inclus pour chacune des dépenses prévues.

source: Please note that the quality of the budget will form part of the final assessment of your proposal.
fr: Veuillez garder à l'esprit que la qualité du budget fera partie de l'évaluation finale de votre proposition.

source: Slide 4: Identify your local currency
fr: Diapositive 4 : Identifiez votre monnaie locale

source: Next, you will be asked to identify your local currency and the Euro exchange rate.
fr: Ensuite, il vous sera demandé d'identifier votre monnaie locale et le taux de change de l'euro.

source: Start by typing the name of your local currency. Then, indicate the exchange rate to the Euro—in other words, how much of your local currency equals 1 Euro.
fr: Commencez par inscrire le nom de votre monnaie locale. Indiquez ensuite le taux de change par rapport à l'euro - en d'autres termes, combien de votre monnaie locale équivaut à 1 euro.

source: For example, 1 Euro is equivalent to 1.18 US dollars.
fr: Par exemple, 1 euro équivaut à 1,18 dollar américain.

source: We understand that exchange rates change daily. Please use the exchange rate that applies on the day you are completing the budget section.
fr: Nous comprenons que les taux de change changent quotidiennement. Veuillez utiliser le taux de change en vigueur le jour où vous remplissez la section budget.

source: Once you have entered this information, select Save in the bottom right-hand corner. This is a very important step. You will not be able to continue filling in the budget, unless you click Save first. When you do so, the system will automatically calculate the Euro exchange rate.
fr: Une fois ces informations saisies, sélectionnez Enregistrer dans le coin inférieur droit. Cette étape est très importante. Vous ne pourrez pas continuer à remplir le budget si vous ne cliquez pas d'abord sur Enregistrer. Le système calculera alors automatiquement le taux de change de l'euro.

source: Slide 5: Detailed budget instructions
fr: Diapositive 5 : Instructions pour les détails budgétaires

source: Before starting to add the budget lines, you can read the Detailed budget instructions by clicking on *here*. The detailed budget instructions give information on the expense categories, how the amounts should be calculated, what are ineligible costs and how to fill in the Budget table.
fr: Avant de commencer à ajouter les lignes budgétaires, vous pouvez lire les instructions pour les détails budgétaires en cliquant sur *ici*. Les instructions pour les détails budgétaires donnent des informations sur les catégories de dépenses, sur la manière dont les montants doivent être calculés, sur les coûts non éligibles et sur la manière de remplir le tableau budgétaire.

source: It is important to note here that all costs should clearly show how the amount was calculated (e.g. unit cost × quantity, daily rate × number of days).
fr: Il est important de noter ici que, pour tous les coûts, le calcul du montant doit être clairement indiqué (par exemple, coût unitaire × quantité, taux journalier × nombre de jours).

source: Example: “Coffee break for 15 people at 100 [currency] per person; venue hire of 1,000 [currency] per day for 2 days.
fr: Exemple : "Pause-café pour 15 personnes à 100 [devise] par personne ; location de salle à 1 000 [devise] par jour pendant 2 jours.

source: Slide 6: Add budget lines (1 of 2)
fr: Diapositive 6 : Ajouter des lignes budgétaires (1 de 2)

source: After you have indicated your currency and the Euro exchange rate and added the Detailed budget description, you can now add the budget information for each individual cost you have identified, based on the planned activities and deliverables.
fr: Après avoir indiqué votre devise, ainsi que le taux de change de l'euro et ajouté la description des détails budgétaires, vous pouvez maintenant ajouter les informations budgétaires pour chaque coût individuel que vous avez identifié, sur la base des activités planifiées et des résultats attendus.

source: To add the individual budget lines, click on the plus sign.
fr: Pour ajouter des lignes budgétaires individuelles, cliquez sur le signe plus.

source: Once you have filled in the information for a budget line, click save.
fr: Une fois que vous avez rempli les informations relatives à une ligne budgétaire, cliquez sur enregistrer.

source: Click on plus again to add a new budget line. You can add as many as you need.
fr: Cliquez à nouveau sur le signe plus pour ajouter une nouvelle ligne budgétaire. Vous pouvez en ajouter autant que nécessaire.

source: If you wish to remove an entry, hover your mouse below the entry and click on delete (next to edit).
fr: Si vous souhaitez supprimer une entrée, passez votre souris sous l'entrée et cliquez sur supprimer (à côté de modifier).

source: Save at the bottom of the page, to have the Euro amounts automatically calculated based on the Euro exchange rate you provided.
fr: Enregistrer au bas de la page, pour que les montants en euros soient automatiquement calculés sur la base du taux de change de l'euro que vous avez fourni.

source: In the pop-up window, you need to select the Activity, Type and Title. Select the expense Type that is most appropriate for your cost.
fr: Dans la fenêtre contextuelle, vous devez sélectionner l'activité, le type et le titre. Choisissez ensuite le type de dépense le plus approprié à votre coût.

source: The Title should make it easy to identify the specific cost. For example, if the expense Type is ‘Conference Logistics’ the Title might be ‘Venue hire’ or ‘Catering’.
fr: Le titre doit permettre d'identifier facilement le coût précis. Par exemple, si le type de dépense est « Logistique de conférence », le titre pourrait être « Location de salle » ou « Restauration ».

source: Slide 7: Add budget lines (2 of 2)
fr: Diapositive 7 : Ajouter des lignes budgétaires (2 de 2)

source: After you select the Activity, Type and Title you must explain how you came to the budget amount for each line. This would involve details such as unit price, hourly or monthly salary rates, accommodation costs per night, etc., depending on the type of cost.
fr: Après avoir sélectionné l'activité, le type et le titre, vous devez expliquer le calcul du budget pour chaque ligne. Cela inclut des détails tels que le prix unitaire, les taux de salaire horaires ou mensuels, les frais d'hébergement par nuit, etc., selon la nature du coût.

source: If you added ‘Venue hire’ as the Expense title and selected ‘Conference Logistics’ as Expense Type, an example description could be:
fr: Si vous avez ajouté "Location de salle" comme titre de dépense et sélectionné "Logistique de conférence" comme type de dépense, voici un exemple de description :

source: “Hire of meeting room for 40 persons for 4 days. Daily rate is DKK 1,000”.
fr: "Location d'une salle de réunion pour 40 personnes pendant 4 jours. Tarif journalier : 1 000 DKK."

source: It is important that it is clear to us how you came to the amount, so make sure to supply enough details on what it covers.
fr: Il est important que nous comprenions clairement comment vous avez calculé ce montant ; assurez-vous donc de fournir suffisamment de détails sur ce qu'il couvre.

source: Add the requested amount in your local currency.
fr: Ajoutez le montant demandé dans votre devise locale.

source: If any co-funding is offered for this cost, please add the co-funding amount in your local currency.
fr: Si un cofinancement est proposé pour ce frais, veuillez ajouter le montant du cofinancement dans votre devise locale.

source: After having completed this, remember to ‘Save’ your budget line.
fr: Après avoir effectué cette opération, n'oubliez pas de "sauvegarder" votre ligne budgétaire.

source: The budget line information should now be visible in the budget section.
fr: Les informations relatives à la ligne budgétaire devraient maintenant être visibles dans la section budget.

source: To see the Euro values for all information you have entered, please click ‘Save’ in the bottom right-hand corner of the screen. This will allow for the automatic calculation and will display the Euro amounts for all the costs you have added in your local currency.
fr: Pour voir les valeurs en euros de toutes les informations que vous avez saisies, cliquez sur "Enregistrer" dans le coin inférieur droit de l'écran. Cela permettra le calcul automatique et affichera les montants en euros pour tous les frais que vous avez ajoutés dans votre devise locale.

source: Slide 8: Finalization of budget
fr: Diapositive 8 : Finalisation du budget

source: In the end, check that the amounts in the Summary and Full proposal summary are matching. These 2 budget amounts should also be matching with the BID grant requested and the co-funding amount.
fr: Enfin, vérifiez que les montants figurant dans le résumé et le résumé complet de la proposition correspondent. Ces deux montants budgétaires doivent également correspondre à la subvention BID demandée et au montant du cofinancement.

source: Add manually the amount requested at the bottom under BID grant requested (Amount in Euros). The same applies for the co-funding.
fr: Ajoutez manuellement le montant demandé en bas de la page sous subvention BID demandée (Montant en euros). Il en va de même pour le cofinancement.

source: Once you are done click Save and Close in the lower right corner.
fr: Une fois que vous avez terminé, cliquez sur Enregistrer et Fermer dans le coin inférieur droit.

source: Slide 9: Need help? If you need any assistance or encounter any technical or other issues, please don’t hesitate to reach out to us. You can contact the BID Coordination Team at BID@gbif.org.
fr: Diapositive 9 : Besoin d'aide ? Si vous avez besoin d'aide ou si vous rencontrez des problèmes techniques ou autres, n'hésitez pas à nous contacter. Vous pouvez contacter l'équipe de coordination du BID à l'adresse BID@gbif.org.

source: During this panel discussion invited reviewers from the GBIF Community of Practice will share their views on key signs that a proposal will be relevant and impactful, what influences their decisions and feedback, considerations on efficient use of resources and cost-effectiveness of a project, and sustainability of a project.
fr: Au cours de cette discussion, les évaluateurs invités de la communauté de pratique du GBIF partageront leurs points de vue sur les signes clés de la pertinence et de l'impact d'une proposition, sur ce qui influence leurs décisions et leurs commentaires, sur les considérations relatives à l'utilisation efficace des ressources , à la rentabilité du projet, et à la durabilité d'un projet.
