Repository: gbif/training
Catalog: translations/project-planning/goals-deliverables.*.po
Languages: fr

source: Learning objectives
fr: Objectifs d'apprentissage

source: After completing this module, you should be able to perform the following:
fr: À l'issue de ce module, vous devriez être en mesure de comprendre les éléments suivants :

source: Activity
fr: Activité

source: Assessing goals and defining deliverables
fr: Évaluer les objectifs et définir les résultats attendus

source: Presentation
fr: Présentation

source: This presentation
fr: Cette présentation

source: This module will review the overall objectives that your project will address.
fr: Ce module passe en revue les objectifs généraux concernés par votre projet.

source: Understand the overall processes that apply to data mobilization, from data digitization to data publishing through GBIF
fr: Comprendre les processus globaux qui s'appliquent à la mobilisation de données, de la numérisation des données à la publication des données par le GBIF

source: Understand the dataset classes supported by GBIF
fr: Comprendre les types de jeux de données pris en charge par le GBIF

source: Understand the elements to consider when selecting the dataset classes, scope and structure of the datasets to be published through GBIF
fr: Comprendre les éléments à prendre en compte lors de la sélection des types de données, du périmètre et de la structure des jeux de données à publier via le GBIF

source: Module considerations
fr: Considérations relatives au module

source: Continue to build upon the content of your concept note. If you have been selected to submit a full proposal, this means that the reviewers found merit in your concept note. Thus, it is important to build on it, considering the recommendations and feedback communicated by the evaluation panel. Update and expand any section as relevant.
fr: Continuez à développer le contenu de votre note conceptuelle. Si vous avez été sélectionné pour soumettre une proposition complète, cela signifie que les évaluateurs ont trouvé du mérite dans votre note conceptuelle. Il est donc important de la développer en tenant compte des recommandations et des commentaires communiqués par le comité d'évaluation. Mettez à jour et développez toute section pertinente.

source: Address the feedback you received on your concept note. This is a criterion of evaluation. The reviewers will expect that any identified issues or recommendations will be addressed in your full proposal. If you believe that is not feasible to address a specific feedback, then you should give a rationale explaining why.
fr: Répondez aux commentaires que vous avez reçus sur votre note conceptuelle. Il s'agit d'un critère d'évaluation. Les évaluateurs s'attendent à ce que toutes les questions ou recommandations identifiées soient traitées dans votre proposition complète. Si vous estimez qu'il n'est pas possible de répondre à un commentaire spécifique, vous devez en expliquer les raisons.

source: Be brief and clear. Answer each section as clearly as possible and make sure you focus on the main message you want to convey and only add background or additional information if really needed and preferably through links to background documents and/or external resources.
fr: Soyez succinct et clair. Répondez à chaque section aussi clairement que possible et veillez à vous concentrer sur le message principal que vous souhaitez transmettre. N'ajoutez des informations de fond ou des informations supplémentaires que si elles sont vraiment nécessaires et, de préférence, par le biais de liens vers des documents de référence et/ou des ressources externes.

source: What will this project accomplish, both in terms of records published and increased capacity?
fr: Qu'est-ce que ce projet va accomplir, tant en termes de données publiées qu'en renforcement des capacités ?

source: What are the project’s expected deliverables?
fr: Quels sont les résultats (livrables) attendus du projet ?

source: Why is the data mobilized by the project needed?
fr: En quoi les données mobilisées par le projet sont-elles utiles ?

source: Who will it benefit and how?
fr: Qui en bénéficiera et comment ?

source: Are there considerations regarding Indigenous data sovereignty and governance that relate to the data mobilization effort in the project?
fr: Existe-t-il des considérations relatives à la souveraineté et à la gouvernance des données indigènes en rapport avec l'effort de mobilisation des données dans le cadre du projet ?

source: What are the time and staffing requirements for each activity? Does the plan align with the overall project duration?
fr: Quels sont les besoins en temps et en personnel pour chaque activité ? Le plan s'aligne-t-il sur la durée globale du projet ?
