Repository: gbif/training
Catalog: translations/project-planning/indigenous-data-considerations.*.po
Languages: fr

source: Indigenous data considerations
fr: Considérations relatives aux données autochtones

source: *Indigenous data sovereignty* is the right of Indigenous Peoples to exercise control over Indigenous data across all phases of the data lifecycle, and recognizes Indigenous Peoples as data creators, data stewards and knowledge experts.
fr: *Souveraineté des données des peuples autochtones* est le droit des peuples autochtones d'exercer un contrôle sur les données autochtones à toutes les étapes du cycle de vie des données, et reconnaît les peuples autochtones comme créateurs et gestionnaires de données, ainsi que comme détenteurs de savoirs.

source: *Indigenous data governance* is the policies and practices that support Indigenous Peoples in applying Indigenous data sovereignty to govern, collect, store, analyze, use and manage the application of Indigenous data.
fr: *La gouvernance des données autochtones* désigne les politiques et pratiques qui permettent aux peuples autochtones d'appliquer leur souveraineté sur les données afin de gouverner, collecter, stocker, analyser, utiliser et gérer l'application des données autochtones.

source: CARE and FAIR
fr: CARE et FAIR

source: The CARE data principles are an important reference for considering how these concepts can relate to open data.
fr: Les principes CARE en matière de données constituent une référence importante pour réfléchir à la manière dont ces concepts peuvent s’appliquer aux données ouvertes.

source: Designed to complement the https://doi.org/10.1038/sdata.2016.18[FAIR Principles^], the https://www.gbif.org/news/1Ke3Gk2USgdIW5OgDlBIKY/open-data-for-people-and-purpose-gbif-establishes-task-group-on-indigenous-data-governance#care[CARE Principles^] affirm the rights of Indigenous and local peoples, nations and communities to act as self-determining custodians and users of open data. The four principles—Collective benefit, Authority to control, Responsibility and Ethics—provide a framework for aligning the actions of GBIF network members toward more equitable biodiversity data and data practices throughout the data lifecycle.
fr: Conçus pour compléter les principes https://doi.org/10.1038/sdata.2016.18[FAIR Principles^], les principes https://www.gbif.org/news/1Ke3Gk2USgdIW5OgDlBIKY/open-data-for-people-and-purpose-gbif-establishes-task-group-on-indigenous-data-governance#care[CARE Principles^] affirment le droit des peuples autochtones et locaux, des nations et des communautés à agir en tant que gardiens et utilisateurs autonomes des données ouvertes. Les quatre principes — Bénéfice collectif, Autorité de contrôle, Responsabilité et Éthique — fournissent un cadre permettant d'orienter les actions des membres du réseau GBIF vers des données de biodiversité et des pratiques de données plus équitables, à chaque étape de leur cycle de vie.

source: GBIF task group on Indigenous Data Governance
fr: Groupe de travail GBIF sur la gouvernance des données indigènes

source: project-planning::idc-task-group2.png
fr: project-planning::idc-fair-care.png

source: Recognizing the importance of seeking guidance from Indigenous peoples on how GBIF can move towards the implementation of the CARE data principles, GBIF has recently established a https://www.gbif.org/news/1Ke3Gk2USgdIW5OgDlBIKY[task group on Indigenous data governance^] to help guide us in this work. The task group is chaired by https://orcid.org/0000-0001-9860-5574[Dr Lydia J. Jennings^], a member of the Pascua Yaqui Tribe and Assistant Professor in Environmental Science at Dartmouth College (US), and comprises eight core members from around the world.
fr: Reconnaissant l'importance de solliciter les conseils des peuples autochtones sur la manière dont GBIF peut avancer vers la mise en œuvre des principes CARE en matière de données, GBIF a récemment créé un https://www.gbif.org/news/1Ke3Gk2USgdIW5OgDlBIKY[groupe de travail sur la gouvernance des données autochtones^] pour nous guider dans ce travail. Ce groupe de travail est présidé par https://orcid.org/0000-0001-9860-5574[Dr Lydia J. Jennings^], membre de la tribu Pascua Yaqui et professeure adjointe en sciences de l'environnement au Dartmouth College (États-Unis), et comprend huit membres principaux issus de diverses régions du monde.

source: We will soon be inviting people to join a broader GBIF Indigenous Data Governance Interest group – and we would recommend that you join this group if you are likely to have Indigenous data considerations within your proposed BID project. You can signal your interest in an "IDGov IG" email to the Secretariat's mailto:communication@gbif.org[communications team].
fr: Nous allons prochainement inviter des personnes à rejoindre un groupe d'intérêt plus large du réseau GBIF sur la gouvernance des données autochtones — et nous vous recommandons de le rejoindre si votre proposition de projet BID implique des considérations relatives aux données autochtones. Vous pouvez signaler votre intérêt en envoyant un courriel à l'équipe de mailto:communication@gbif.org[communication du Secrétariat], en indiquant « IDGov IG » dans l'objet.

source: Resources
fr: Ressources

source: We have shared some external links to training and guidance materials relating to Indigenous data governance, open data and biodiversity that may be helpful references for you.
fr: Nous avons mis à votre disposition des liens externes vers des documents de formation et de bonnes pratiques relatifs à la gouvernance des données indigènes, aux données ouvertes, et à la biodiversité, qui pourraient vous être utiles.

source: If you are aware of other guidance/training materials on these topics, please share them with training@gbif.org.
fr: Si vous avez connaissance d'autres documents de bonnes pratiques ou de formation sur ces sujets, merci de les partager avec training@gbif.org.

source: Global examples
fr: Exemples mondiaux

source: The https://www.gida-global.org/care[Global Indigenous Data Alliance^] provides materials on the CARE data principles and related research
fr: La https://www.gida-global.org/care[Global Indigenous Data Alliance^] fournit des ressources sur les principes CARE en matière de données et des recherches associées

source: https://localcontexts.org[Local Contexts^] provides information on the use of Traditional Knowledge and Biocultural Labels for Indigenous communities, institutions and researchers
fr: https://localcontexts.org[Local Contexts^] fournit des informations sur l’utilisation des étiquettes de savoirs traditionnels et bioculturelles pour les communautés autochtones, les institutions et les chercheur·euse·s

source: The World Intellectual Property Organization (WIPO, 2017) has developed a https://www.wipo.int/publications/en/details.jsp?id=4235[toolkit for documenting traditional knowledge^]
fr: L'Organisation mondiale de la propriété intellectuelle (OMPI, 2017) a élaboré un https://www.wipo.int/publications/en/details.jsp?id=4235[ensemble d'outils pour documenter les savoirs traditionnels^]

source: The Open Data Institute has a https://theodi.org/insights/tools/the-data-ethics-canvas-2021[Data Ethics Canvas^]
fr: L'Open Data Institute propose un Canevas d’éthique des données (https://theodi.org/insights/tools/the-data-ethics-canvas-2021[Data Ethics Canvas)^]

source: The Convention on Biological Diversity (CBD) https://www.cbd.int/traditional/default.shtml[Article 8(j)^] on Traditional Knowledge, Innovations and Practices. Within the CBD materials, of particular interest are:
fr: La Convention sur la diversité biologique (CDB) https://www.cbd.int/traditional/default.shtml[Article 8(j)^] relatif aux savoirs, innovations et pratiques traditionnels. Parmi les documents de la CDB, sont particulièrement pertinents :

source: https://www.cbd.int/traditional/code.shtml[The Tkarihwaié:ri Code of Ethical Conduct^] to Ensure Respect for the Cultural and Intellectual Heritage of Indigenous and Local Communities provides an ethical framework to guide all work in this area.
fr: https://www.cbd.int/traditional/code.shtml[Le Code de conduite éthique Tkarihwaié:ri^] garantit le respect du patrimoine culturel et intellectuel des communautés autochtones et locales et fournit un cadre éthique pour guider tous les travaux dans ce domaine.

source: https://www.cbd.int/traditional/mootzkuxtal.shtml[The Mo'otz Kuxtal Voluntary Guidelines^] describe the key principles of “prior and informed consent”, “free, prior and informed consent” and “approval and involvement” of Indigenous peoples and local communities for accessing their knowledge, innovations and practices, for fair and equitable sharing of benefits arising from the use of their knowledge, innovations and practices relevant for the conservation and sustainable use of biological diversity.
fr: https://www.cbd.int/traditional/mootzkuxtal.shtml[Les Lignes directrices volontaires Mo’otz Kuxtal^] énoncent les principes fondamentaux du « consentement préalable et éclairé », du « consentement libre, préalable et éclairé » et de « l'approbation et la participation » des peuples autochtones et des communautés locales, en ce qui concerne l'accès à leurs savoirs, innovations et pratiques, ainsi que le partage juste et équitable des bénéfices découlant de leur utilisation, dans le cadre de la conservation et de l’utilisation durable de la diversité biologique.

source: The https://www.cbd.int/traditional/tk/voluntaryguidelines.shtml[Rutzolijirisaxik Voluntary Guidelines for the Repatriation of Traditional Knowledge^] which is relevant for the Conservation and Sustainable Use of Biological Diversity.
fr: https://www.cbd.int/traditional/tk/voluntaryguidelines.shtml[Les Lignes directrices volontaires Rutzolijirisaxik pour le rapatriement des savoirs traditionnels^] constituent un cadre pertinent pour la conservation et l'utilisation durable de la diversité biologique, en soutenant le retour des savoirs aux communautés autochtones et locales.

source: Local examples
fr: Exemples locaux

source: Aotearoa New Zealand has produced https://data.govt.nz/toolkit/data-ethics/nga-tikanga-paihere[Ngā Tikanga Paihere: a framework guiding ethical and culturally appropriate data use^] (Stats NZ, 2020),
fr: L’Aotearoa Nouvelle-Zélande a mis au point https://data.govt.nz/toolkit/data-ethics/nga-tikanga-paihere[Ngā Tikanga Paihere : un cadre pour une utilisation des données éthique et respectueuse des cultures^] (Stats NZ, 2020),

source: Australia has worked on https://www.csiro.au/ourknowledgeourway[Our knowledge, our way^], Indigenous-led approaches to strengthening and sharing our knowledge for land and sea management.
fr: L’Australie a mis en œuvre https://www.csiro.au/ourknowledgeourway[Notre savoir, notre façon^] — une initiative autochtone pour valoriser et diffuser les savoirs en gestion des terres et des mers.

source: The https://fnigc.ca[First Nations Information Governance Centre^] has developed the principles of OCAP® to establish how First Nations’ data and information will be collected, protected, used or shared.
fr: https://fnigc.ca[Le Centre de gouvernance de l’information des Premières Nations^] a mis au point les principes OCAP® afin de régir la collecte, la protection, l’usage et le partage des données des Premières Nations.
