Repository: gbif/training
Catalog: translations/project-planning/measuring-progress.*.po
Languages: fr

source: Learning objectives
fr: Objectifs d'apprentissage

source: Activity
fr: Activité

source: Click to expand
fr: Cliquez pour développer

source: Measuring progress
fr: Mesurer les progrès

source: *Instructions*
fr: *Consignes*

source: Return here to see the results
fr: Revenir à la page des résultats

source: This module will review the expected impact of your project and how you will report on this. After completing this module, you should be able to perform the following:
fr: Ce module passera en revue l’impact attendu de votre projet et la manière dont vous en rendrez compte. Après avoir complété ce module, vous devriez être en mesure d’effectuer les actions suivantes :

source: List the mandatory event and milestones.
fr: Énumérer les événements et jalons obligatoires.

source: Understand the difference between binary and quantitative indicators
fr: Comprendre la différence entre les indicateurs binaires et quantitatifs

source: List the required capacity development indicators
fr: Énumérer les indicateurs requis de développement des capacités

source: Develop additional indicators for your project
fr: Développer des indicateurs supplémentaires pour votre projet

source: Consider appropriate phases for timeline completion of activities and deliverables
fr: Identifier les phases pertinentes pour la planification temporelle des activités et des livrables

source: Identify possible project risks and mitigation strategies for those risks
fr: Identifier les potentiels risques du projet et les moyens de les atténuer

source: Presentation
fr: Présentation

source: This presentation introduces the topic of how you will measure the progress of your project. This includes a review of the mandatory event, reporting milestones and capacity development indicators.
fr: Cette présentation introduit le thème de la mesure des progrès de votre projet. Elle comprend un examen des événements obligatoires, des jalons de suivi et des indicateurs de développement des capacités.

source: Presentation transcript
fr: Transcription de la présentation

source: project-planning::mp1.png
fr: planification-projet::mp1.png

source: *Slide 1 - Measuring progress*
fr: *Diapositive 1 - Mesurer les progrès*

source: As part of your project overview, you included the expected outcome or impact of your project, here, how you will expect to monitor your project.
fr: Dans le cadre de votre aperçu du projet, vous avez inclus les résultats ou impacts attendus ; ici, vous précisez comment vous prévoyez de suivre l’avancement de votre projet.

source: project-planning::mp2.png
fr: planification-projet::mp2.png

source: *Slide 2 - Mandatory event*
fr: *Diapositive 2 - Événement obligatoire*

source: Each funded projects has a series of milestones and a mandatory event that must be met.
fr: Chaque projet financé comporte une série de jalons et un événement obligatoire à respecter.

source: The first is an mandatory event to occur 2026. Attendance by a project team member is required at the BID Capacity enhancement workshop for the respective region of the funded project. Attendance and travel for this event is funded by the programme and not the project. This workshop is technical in nature and the Project Lead should identify the best person to attend the workshop. The workshop participant will be expected to earn the digital certification associated with the workshop and will be responsible for disseminating the knowledge gained during the workshop to the project's stakeholders.
fr: Le premier est un événement obligatoire devant avoir lieu en 2026. La présence d'un·e membre de l'équipe projet est requise à l'atelier de renforcement des capacités BID correspondant à la région du projet financé. La participation et les frais de déplacement pour cet événement sont pris en charge par le programme, et non par le projet. Cet atelier a une nature technique : le chef ou la cheffe de projet doit désigner la personne la mieux placée pour y assister. Le·a participant·e devra obtenir la certification numérique associée à l'atelier et sera chargé·e de diffuser les connaissances acquises auprès des parties prenantes du projet.

source: project-planning::mp3.png
fr: planification-projet::mp3.png

source: *Slide 3 - Reporting mid-term milestones*
fr: Diapositive 3 – Suivi des jalons intermédiaires

source: Then there are mandatory milestones attached to phases of the project.
fr: Il y a ensuite des jalons obligatoires liés aux phases du projet.

source: The following must be completed for the Midterm report:
fr: Les éléments suivants doivent être réalisés pour le rapport intermédiaire :

source: Publication of at least one dataset through GBIF.org
fr: Publication d'au moins un jeu de données sur GBIF.org

source: Gain certification at BID Capacity Enhancement Workshop
fr: Obtenir la certification lors de l'atelier de renforcement des capacités BID

source: project-planning::mp4.png
fr: planification-projet::mp4.png

source: *Slide 4 - Monitoring plan*
fr: *Diapositive 4 – Plan de suivi*

source: In order to manage your timeline, it is important to define how you will monitor your progress. In this section of the proposal, you should describe:
fr: Pour gérer votre calendrier, il est essentiel de définir comment vous suivrez votre avancement. Dans cette section de la proposition, vous devez décrire :

source: How you plan to monitor progress/achievement of the stated objectives and implementation of planned activities and production of deliverables;
fr: La manière dont vous prévoyez de suivre la progression et la réalisation des objectifs énoncés, ainsi que la mise en œuvre des activités prévues et la production des livrables ;

source: How you will evaluate immediate impact of your project;
fr: Comment vous évaluerez l'impact immédiat de votre projet ;

source: How you will evaluate the longer-term impact of your project, for example 6-12 months after its completion.
fr: Comment vous évaluerez l'impact à long terme de votre projet, par exemple 6 à 12 mois après son achèvement.

source: The role of the indicators in your monitoring plan
fr: Le rôle des indicateurs dans votre plan de suivi

source: project-planning::mp5.png
fr: planification-projet::mp5.png

source: *Slide 5 - Mandatory indicators*
fr: *Diapositive 5 - Indicateurs obligatoires*

source: As an additional measure of impact, you have…and should your project be funded you will be expected to report on the required indicators:
fr: Comme mesure d'impact supplémentaire, vous aurez, si votre projet est financé, à rendre compte sur les indicateurs suivants :

source: *Mandatory binary indicators (Yes/No)*
fr: *Indicateurs binaires obligatoires (Oui/Non)*

source: Data mobilized contribute to relevant goals and targets of Global Biodiversity Framework (GBF)
fr: Les données mobilisées contribuent à la réalisation des objectifs du cadre mondial pour la biodiversité (GBF)

source: Data mobilized support policy-relevant information products
fr: Les données mobilisées soutiennent des produits de prise de décision

source: *Mandatory quantitative indicators*
fr: *Indicateurs quantitatifs obligatoires*

source: Number of institutions represented in events organized by the project
fr: Nombre d'institutions représentées dans les événements organisés par le projet

source: Number of people trained by the project
fr: Nombre de personnes formées par le projet

source: Number of replication workshops organized by the project
fr: Nombre d'ateliers de réplication organisés par le projet

source: Number of georeferenced species occurrence records published by the project
fr: Nombre d'occurrences d'espèces géoréférencées publiées dans le cadre du projet

source: If it helps you to monitor progress you can add additional indicators, You will then be able to select any other relevant capacity development indicators that should be used to assess the impact of your project. You may select as many as applicable.
fr: Si cela vous aide à suivre la progression, vous pouvez ajouter des indicateurs supplémentaires. Vous pourrez ensuite sélectionner tout autre indicateur pertinent de développement des capacités qui devrait être utilisé pour évaluer l'impact de votre projet. Vous pouvez en sélectionner autant que vous voulez.

source: If your project is selected, you will be required to report on both the mandatory indicators and your chosen indicators in your midterm and final reports.
fr: Si votre projet est sélectionné, vous devrez rendre compte tant sur les indicateurs obligatoires que sur ceux choisis dans vos rapports de mi-parcours et final.

source: *Slide 6 - Examples of additional non-mandatory binary indicators*
fr: *Diapositive 6 - Exemples d'indicateurs binaires supplémentaires non obligatoires*

source: Examples of additional *non-mandatory binary indicators* to demonstrate the impact of data mobilization activities:
fr: Exemples d'indicateurs binaires supplémentaires *non obligatoires* pour démontrer l'impact des activités de mobilisation des données :

source: *BINARY*
fr: *BINAIRE*

source: Promotion of the use of GBIF-Mediated data for Research
fr: Promotion de l'utilisation des données du GBIF pour la recherche

source: Contribution to the development of local, national, and/or regional policies relating to environment
fr: Contribution à l'élaboration de politiques locales, nationales et/ou régionales en matière d'environnement

source: Promotion of open biodiversity approaches within the business and finance sector
fr: Promotion des approches ouvertes en matière de biodiversité dans le secteur des entreprises et de la finance

source: Contribution to establishing or strengthening collaborations to support the implementation of biodiversity-related multilateral environment agreements
fr: Contribution à l'établissement ou au renforcement de collaborations visant à soutenir la mise en œuvre d'accords multilatéraux sur l'environnement liés à la biodiversité

source: *Slide 7 - Examples of additional non-mandatory quantitative indicators*
fr: *Diapositive 7 - Exemples d'indicateurs quantitatifs supplémentaires non obligatoires*

source: Examples of additional *non-mandatory quantitative indicators* to demonstrate the impact of data mobilization activities:
fr: Exemples d'indicateurs quantitatifs supplémentaires *non obligatoires* pour démontrer l'impact des activités de mobilisation des données :

source: Number of publishing institution registered as GBIF data publishers as result of the project
fr: Nombre d'institutions enregistrées en tant qu'éditeurs de données GBIF suite au projet

source: Number of data publishing institutions publishing data as a result of the project
fr: Nombre d'institutions publiant des données à la suite du projet

source: *Slide 8 - Identification of risks and sustainability prospects*
fr: *Diapositive 8 - Identification des risques et des perspectives de durabilité*

source: Lastly you will want to develop the section on sustainability prospects. You should explain the approach that will be taken to ensure the long-term sustainability of the project’s impact (i.e. how will you sustain the project and its impacts after the funding is complete). This section should include potential risks that may prevent the successful realization of the project objectives and the details to possibly mitigate the risk.
fr: Enfin, vous voudrez développer la section sur les perspectives de durabilité. Vous devez expliquer l'approche qui sera adoptée pour garantir la durabilité à long terme de l'impact du projet (c'est-à-dire la manière dont vous maintiendrez le projet et son impact une fois le financement terminé). Cette section doit inclure les risques potentiels susceptibles d'empêcher la réalisation des objectifs du projet et les détails permettant d'atténuer ces risques.

source: The identification of risks is an important step to assess and control areas of uncertainties and improve the chances of a project to succeed.
fr: L'identification des risques est une étape importante pour évaluer et contrôler les zones d'incertitude et améliorer les chances de réussite d'un projet.

source: Mitigation strategies can be identified by answering questions such as; is there any possibility to:
fr: Les stratégies d'atténuation peuvent être identifiées en répondant à des questions telles que : existe-t-il une possibilité de.. :

source: *Avoid* the risk? If so, how?
fr: *Éviter le risque ? Si oui, comment ?

source: If not, is it possible to *Reduce* the risk and its impact on the project?
fr: Si ce n'est pas le cas, est-il possible de *réduire* le risque et son impact sur le projet ?

source: How can we *Manage* the risk?
fr: Comment pouvons-nous *gérer* le risque ?

source: What are the processes we can implement to reduce the probability of the risk happening?
fr: Quels sont les processus que nous pouvons mettre en œuvre pour réduire la probabilité que le risque se réalise ?

source: How can we downsize its overall impact on the project?
fr: Comment pouvons-nous réduire son impact global sur le projet ?

source: *Slide 9 - Project considerations*
fr: *Diapositive 9 - Considérations relatives au projet*

source: When you finish your proposal would should be able to answer these questions.
fr: Lorsque vous aurez terminé votre proposition, vous devriez être en mesure de répondre à ces questions.

source: What are mandatory indicators?
fr: Quels sont les indicateurs obligatoires ?

source: What are the project mandatory milestones?
fr: Quelles sont les étapes obligatoires du projet ?

source: When are deliverables scheduled?
fr: Quand les délivrables sont-ils programmés ?
