Repository: gbif/training
Catalog: translations/project-planning/module2-organizing.*.po
Languages: fr

source: Activity
fr: Activité

source: Video
fr: Vidéo

source: Video transcript
fr: Transcription de la vidéo

source: Click to expand
fr: Cliquez pour développer

source: Organizing
fr: Organiser

source: This video (15:52) focuses on tasks and the ways that they can be organized in order to prepare practical workable plans and clear documentation. If you are unable to watch the embedded video, you can link:../videos/Planning_Organizing.mp4[download^,opts=download] it locally. (MP4 - 26.2 MB)
fr: Cette vidéo (15:52) se concentre sur les tâches et comment les organiser afin de préparer une feuille de route réalisable et une documentation claire. Si vous ne pouvez pas regarder la vidéo en ligne, vous pouvez la link:../videos/Planning_Organizing.mp4[télécharger^,opts=download] sur votre appareil. (MP4 - 26,2 Mo)

source: For this activity, you will be using a virtual tabletop platform. Review the exercise instructions below.
fr: Pour cette activité, vous utiliserez une plateforme d'exercices virtuelle. Consultez les instructions de l'exercice ci-dessous.

source: Using the stakeholder and goal analysis from exercise 1a, develop a workflow using the STAGE cards.
fr: En utilisant l'analyse des parties prenantes (stakeholders) et des objectifs (goals) de l'exercice 1a, créez un processus de travail en utilisant les cartes étapes (STAGE).

source: Re-read the use case introduction, if necessary.
fr: Relisez l'introduction du cas d'utilisation, si nécessaire.

source: Decide which TASKS for which each ROLE will be responsible.
fr: Décidez des TÂCHES (TASKS) dont chaque RÔLE (ROLE) sera responsable.

source: Review the STAGE cards and order the TASKS appropriately.
fr: Passez en revue les cartes ETAPE (STAGE) et ordonnez les TÂCHES (TASKS) de façon appropriée.

source: Use the previously downloaded exercise sheet to provide your answers.
fr: Utilisez la feuille d'exercice précédemment téléchargée pour donner vos réponses.

source: Are there obvious bottlenecks in the workflow? For example: Are there too many tasks for a particular role/resource?
fr: Existe-t-il des goulots d'étranglement évidents dans le processus ? Par exemple : y a-t-il trop de tâches pour un rôle ou une ressource en particulier ?

source: What issues do you think would be important to the successful mobilization of data from the points of view of each stakeholder/role? For example: What are the deliverables? Thinking about the general project timeframe, are they realistic?
fr: Selon vous, quelles questions sont importantes pour réussir la mobilisation des données du point de vue de chaque intervenant/rôle ? Par exemple : Quels sont les livrables ? Sont-ils réalistes, en prenant en considération le cadre temporel du projet ?

source: Consolidate notes and prioritize in order of importance.
fr: Reprenez vos notes et priorisez par ordre d'importance.

source: If you have time you can explore different combinations as different scenarios are possible in different contexts or even try to document the situation for your own project.
fr: Si vous avez le temps, vous pouvez explorer différentes combinaisons car différents scénarios sont possibles dans différents contextes, ou même essayez de décrire la situation pour votre propre projet.
