Repository: gbif/training
Catalog: translations/project-planning/module2.*.po
Languages: fr

source: Learning objectives
fr: Objectifs d'apprentissage

source: After completing this module, you should be able to perform the following:
fr: À l'issue de ce module, vous devriez être en mesure de comprendre les éléments suivants :

source: Module 2: Resource analysis
fr: Module 2 : Analyse des ressources

source: In this module, you will review key project planning stages and will learn how to create a viable workflow. Additionally, you will create an idealized project plan/workflow based on a USE CASE. You will identify goals, tasks, key stakeholders and roles and will assign specific tasks to stages.
fr: Dans ce module, vous passerez en revue les étapes clés de la planification d'un projet et apprendrez à créer un flux de travail viable. En outre, vous créerez un plan de projet idéal/un flux de travail basé sur un CAS D'UTILISATION. Vous identifierez les objectifs, les tâches, les acteurs clés et les rôles et vous assignerez des tâches spécifiques aux étapes.

source: Understand the different elements that are part of a biodiversity data mobilization plan
fr: Comprendre les différents éléments qui font partie d'un plan de mobilisation de données sur la biodiversité

source: Capacity to apply the different elements of a biodiversity data mobilization plan to a given institutional context
fr: Capacité à appliquer les différents éléments d'un plan de mobilisation de données sur la biodiversité dans un contexte institutionnel donné

source: Compose a clear planning document
fr: Rédiger un document de planification clair

source: Estimate time and resources needed for proposed data mobilization activities
fr: Estimer le temps et les ressources nécessaires pour des activités de mobilisation de données proposées

source: Evaluate a biodiversity data mobilization plan
fr: Évaluez un plan de mobilisation des données sur la biodiversité

source: Course content and considerations
fr: Contenu du cours et considérations

source: What organizations, institutions and communities are needed (for support, endorsement, human/technical/other resources, etc)?
fr: Quelles sont les organisations, institutions et communautés nécessaires ? (pour le soutien, l'approbation, les ressources humaines/techniques/autres, etc.)

source: What collaborations need to be built or strengthened?
fr: Quelles sont les collaborations à mettre en place ou à renforcer ?

source: How much time and money is needed before, during and after the project?
fr: Combien de temps et d'argent seront nécessaires avant, pendant et après le projet ?

source: Who is responsible for each of the project goals and deliverables?
fr: Qui est responsable de chacun des objectifs et des résultats (livrables) du projet ?

source: When do they perform their roles?
fr: Quand jouent-ils leur rôle ?

source: What specific resources, skills and experience do they need to be successful?
fr: Quelles sont les ressources, les compétences et l'expérience spécifiques dont ils ont besoin pour réussir ?

source: What is the overall project timeline
fr: Quel est le calendrier général du projet ?

source: Where are the project bottlenecks, areas in need of new or improved skills or additional resources?
fr: Où se situent les goulots d'étranglement du projet, les domaines nécessitant des compétences nouvelles ou améliorées, ou des ressources supplémentaires ?

source: How can the project mitigate risk?
fr: Comment les risques de ce projet peuvent-ils être atténués ?
