Repository: gbif/training
Catalog: translations/project-planning/module1.*.po
Languages: fr

source: Learning objectives
fr: Objectifs d'apprentissage

source: After completing this module, you should be able to perform the following:
fr: À l'issue de ce module, vous devriez être en mesure de comprendre les éléments suivants :

source: Module 1: Goals assessment and deliverables
fr: Module 1 : Évaluation des objectifs et résultats attendus

source: This module will review the overall objectives that your project will address.
fr: Ce module concerne les objectifs globaux de votre projet.

source: Understand the overall processes that apply to data mobilization, from data digitization to data publishing through GBIF
fr: Comprendre les processus globaux qui s'appliquent à la mobilisation de données, de la numérisation des données à la publication des données par le GBIF

source: Understand the dataset classes supported by GBIF
fr: Comprendre les types de jeux de données pris en charge par le GBIF

source: Understand the elements to consider when selecting the dataset classes, scope and structure of the datasets to be published through GBIF
fr: Comprendre les éléments à prendre en compte lors de la sélection des types de données, du périmètre et de la structure des jeux de données à publier via le GBIF

source: Course Content and considerations
fr: Contenu du cours et considérations

source: What will this project accomplish, both in terms of records published and increased capacity?
fr: Qu'accomplira ce projet, tant en termes de données publiées que de renforcement des capacités ?

source: Why is this project needed?
fr: Pourquoi ce projet est-il nécessaire ?

source: Who will it benefit and how?
fr: Qui en bénéficiera et comment ?

source: How long will it take to complete the project (will the project's activities continue after BID funding)?
fr: Combien de temps faudra-t-il pour mener à bien le projet (les activités du projet se poursuivront-elles après le financement BID) ?

source: How will the project activities be sustained into the future?
fr: Comment les activités du projet seront-elles maintenues à l'avenir ?

source: What elements of the project are expected to continue after this funding is complete?
fr: Quels sont les éléments du projet qui pourraient se poursuivre après la fin du financement ?

source: What are the project’s expected deliverables?
fr: Quels sont les résultats (livrables) attendus du projet ?

source: Are there any data sovereignty questions of indigenous and local communities when doing data mobilization?
fr: La mobilisation des données soulève-t-elle des questions relatives à la souveraineté des données des communautés autochtones et/ou locales ?
