Repository: gbif/training
Catalog: translations/project-planning/module2-review.*.po
Languages: fr

source: Module 2 review
fr: Révision du Module 2

source: Quiz yourself on the concepts learned in this section.
fr: Testez vos connaissances sur les concepts appris dans cette section.

source: What is the order of the five PMBoK Process Groupings?
fr: Quel est l'ordre des cinq regroupements de processus PMBoK ?

source: - [ ] Planning, Initiating, Monitoring and Controlling, Executing, Closing - [x] Initiating, Planning, Executing, Monitoring and Controlling, Closing - [ ] Initiating, Planning, Executing, Closing, Monitoring and Controlling - [ ] Initiating, Planning, Monitoring and Controlling, Executing, Closing
fr: - [ ] Planification, Initiation, Surveillance et Contrôle, Exécution, Clôture - [x] Initiation, Planification, Exécution, Surveillance et Contrôle, Clôture - [ ] Initiation, Planification, Exécution, Clôture, Surveillance et Contrôle - [ ] Initiation, Planification, Surveillance et Contrôle, Exécution, Clôture

source: What are the types of deliverables? (multiple correct answers)
fr: Quels sont les types de résultats attendus ? (plusieurs réponses correctes)

source: - [x] Stated - [x] Implied - [ ] Estimated - [x] Direct - [x] Indirect - [ ] Guesses
fr: - [x] Déterminé - [x] Implicite - [ ] Estimé - [x] Direct - [x] Indirect - [ ] Supposé

source: What is a bottleneck?
fr: Qu'est-ce qu'un goulot d'étranglement ?

source: - [x] a blockage that delays development or progress - [ ] a space where something or someone is missing - [ ] a problem, or situation that prevents somebody from doing something, or that makes something impossible.
fr: - [x] un blocage qui retarde le développement ou le progrès - [ ] un espace où quelque chose ou quelqu'un manque - [ ] un problème, ou une situation qui empêche quelqu'un de faire quelque chose, ou qui rend quelque chose impossible.

source: Which are examples of mobilization tasks? (multiple correct answers)
fr: Quels sont les exemples de tâches de mobilisation ? (plusieurs réponses correctes)

source: - [ ] Affiliation - [x] Publishing - [x] Imaging - [x] Georeferencing - [ ] Increased Public Awareness
fr: - [ ] Affiliation - [x] Publication - [x] Imagerie - [x] Géoréférencement - [ ] Augmentation de la sensibilisation du public
