Repository: gbif/training
Catalog: translations/epn/acknowledgements.*.po
Languages: es, fr, pt

source: Acknowledgements
es: Agradecimientos
fr: Remerciements
pt: Saudações

source: The success of this course depends heavily on the support provided to participants from GBIF's network of capacity enhancement mentors. Visit the GBIF page on https://www.gbif.org/mentors[capacity enhancement mentoring^] to read more about these individuals and their contributions.
es: El éxito de este curso depende en gran medida del apoyo brindado a los participantes por la red de mentores de GBIF para mejorar las capacidades. Visite la página de GBIF en https://www.gbif.org/article/5SExsCfj7UaUkMCsuc6Oec/mentors-and-trainers[tutorización sobre mejora de capacidad^] para leer más sobre estas personas y sus contribuciones.
fr: Le succès de ce cours dépend en grande partie du soutien fourni aux participants par le réseau de mentors en renforcement de capacités du GBIF. Visitez la page du GBIF sur le mentorat pour le renforcement des capacités pour en savoir plus sur ces personnes et leurs contributions.
pt: O sucesso desse curso depende em grande parte do apoio prestado aos participantes pela rede de mentores de reforço de capacidades do GBIF. Visite a página do GBIF em https://www.gbif.org/mentors [mentoria de reforço das capacidades] para ler mais sobre essas pessoas e suas contribuições.

source: Contributors
es: Colaboradores
fr: Contributeurs
pt: Colaboradores

source: The course was first designed by an international group of node managers, with support from the GBIF Secretariat, as part of the Biodiversity Information for Development (BID) programme. https://www.gbif.org/programme/82243[BID^] is a multi-year programme funded by the European Union and led by the Global Biodiversity Information Facility (GBIF) with the aim of increasing the amount of biodiversity information available for use in scientific research and policymaking.
es: El curso fue diseñado inicialmente por un grupo internacional de administradores de nodos, que contó con el apoyo de la Secretaría de GBIF, como parte del programa Información de Biodiversidad para el Desarrollo (BID). https://www.gbif.org/programme/82243[BID^] es un programa plurianual financiado por la Unión Europea y dirigido por la Sistema Global de Información sobre Biodiversidad (GBIF) con el objetivo de aumentar la cantidad de información sobre biodiversidad disponible para la investigación científica y la formulación de políticas.
fr: Le cours a d'abord été conçu par un groupe international de gestionnaires de nœuds, avec le soutien du secrétariat du GBIF, dans le cadre du programme « Information sur la Biodiversité pour le Développement » (Biodiversity Information for Development, BID). https://www.gbif.org/programme/82243[BID^] est un programme pluriannuel financé par l'Union européenne et dirigé par le Global Biodiversity Information Facility (GBIF, Système mondial d’information sur la biodiversité) dans le but d'augmenter la quantité d'informations sur la biodiversité disponibles pour la recherche scientifique et l'élaboration de politiques.

source: Meeting of the original trainers for this course, Copenhagen, 2019.
es: Reunión de los instructores originales de este curso, Copenhague, 2019.
fr: Réunion des formateurs originaux pour ce cours, Copenhague, 2019.

source: The following individuals are recognized for their significant contributions to the course design, materials and instruction:
es: Se reconoce a las siguientes personas por sus importantes contribuciones al diseño del curso, sus materiales y su enseñanza:
fr: Les personnes suivantes sont reconnues pour leurs contributions significatives à la conception, au matériel, et à l'enseignement du cours:
pt: As pessoas a seguir são reconhecidas por suas contribuições significativas para o ‘design’ do curso, materiais e instruções:

source: Liam Lysaght (Ireland)*
es: Liam Lysaght (Irlanda)*
fr: Liam Lysaght (Irlande)*
pt: Liam Lysaght (Irlanda)*

source: Fatima Parker-Allie (South Africa)*
es: Fatima Parker-Allie (Sudáfrica)*
fr: Fatima Parker-Allie (Afrique du Sud)*
pt: Fatima Parker-Allie (África do Sul)*

source: Anabela Plos (Argentina)*
fr: Anabela Plos (Argentine)*

source: Anders Telenius (Sweden)*
es: Anders Telenius (Suecia)*
fr: Anders Telenius (Suède)*
pt: Anders Telenius (Suécia)*

source: Melianie Raymond (GBIF Secretariat)*
es: Melianie Raymond (Secretariado de GBIF)*
fr: Melianie Raymond (Secrétariat du GBIF)*
pt: Melianie Raymond ( Secretariado do GBIF)*

source: Maheva Bagard Laursen (GBIF Secretariat)*
es: Maheva Bagard Laursen (Secretariado de GBIF)*
fr: Maheva Bagard Laursen (Secrétariat du GBIF)*
pt: Maheva Bagard Laursen (Secretariado GBIF )*

source: Laura Russell (GBIF Secretariat)*
es: Laura Russell (Secretariado de GBIF)*
fr: Laura Russell (Secrétariat du GBIF)*
pt: Laura Russell (Secretariado do GBIF)*

source: *Originators of the curriculum
es: *Creadores del plan de estudios
fr: *Initiateurs du programme
pt: Criadores do currículo

source: Carole Sinou (Canadensys)*
pt: Carole Sinou (Canadá)*
