Repository: gbif/training
Catalog: translations/epn/assignments.*.po
Languages: fr, pt

source: Exercise 1
fr: Exercice 1
pt: Exercício 1

source: Exercise 2
fr: Exercice 2
pt: Exercício 2

source: Exercise 3
fr: Exercice 3
pt: Exercício 3

source: Final assignments
fr: Travaux finaux
pt: Atribuições finais

source: For your final activities, you will complete and submit three exercises for evaluation.
fr: Pour vos activités finales, vous devrez terminer et soumettre trois exercices qui seront soumis à une évaluation.
pt: Para suas últimas atividades, você completará e enviará três exercícios para avaliação.

source: *Prioritizing stakeholders*
fr: *Priorisation des parties prenantes*
pt: *dando prioridade às partes interessadas*

source: Required files for submission:
fr: Fichiers requis pour la soumission :
pt: Arquivos necessários para o envio:

source: completed individual exercise sheet (MS Word Doc or similar is acceptable)
fr: feuille d'exercice individuelle remplie (document au format MS Word ou similaire)
pt: folha de exercícios individual devidamente preenchida (em formato MS Word ou similar)

source: *Preparing a pitch*
fr: *Préparation d'un discours*
pt: *Preparando uma apresentação*

source: group recording (only one person from the group needs to upload the recording)
fr: enregistrement de groupe (une seule personne du groupe doit transférer l'enregistrement)
pt: Gravação em grupo (somente uma pessoa do grupo precisa fazer “upload” da gravação)

source: *Scoping a Participant node*
fr: Délimiter le champ d'action d'un point nodal Participant
pt: Definindo a função de um participante na rede

source: Assignment submission
fr: Soumission du travail
pt: Envio de tarefas

source: Please *submit your assignment files using the form below*. If you do not see a form, you can also visit the https://gbif.app.box.com/f/8435157e5a574b5487b5ef087f575328:[submission site^] in a new window.
fr: Veuillez soumettre vos fichiers de travaux en utilisant le formulaire ci-dessous. Si vous ne voyez pas de formulaire, vous pouvez également visiter le https://gbif.app.box.com/f/8435157e5a574b5487b5ef087f575328:[submission site^] dans une nouvelle fenêtre.
pt: Por favor *entregue seus arquivos com as tarefas utilizando o formulário abaixo*. Caso você não encontre um formulário, você também pode acessar o https://gbif.app.box.com/f/8435157e5a574b5487b5ef087f575328: [Site de entrega^] em uma nova guia.

source: *All files must be submitted in English*. Include your group number, your surname and the exercise number on all files submitted.
fr: *Tous les fichiers doivent être soumis en anglais. Indiquez votre numéro de groupe, votre nom de famille et le numéro de l'exercice sur tous les fichiers soumis.
pt: *Todos os arquivos devem ser entregues em inglês*. Inclua o nome do seu grupo, seu sobrenome e o número do exercício em todos os arquivos entregues.

source: For example:
fr: Par exemple :
pt: Por exemplo:

source: Group1-Russell-Exercise1.docx
fr: Groupe1-Russell-Exercice1.docx
pt: Grupo1-Russell-Exercício1.docx

source: Group1-Russell-Exercise2.docx
fr: Groupe1-Russell-Exercice2.docx
pt: Grupo1-Russell-Exercício1.docx

source: Group1-Exercise2-recording.zip (please compress the mp4 file)
fr: Group1-Exercise2-enregistrement.zip (veuillez compresser le fichier mp4)
pt: Grupo1-Exercício2-gravação.zip (favor compactar o arquivo mp4)

source: Group1-Russell-Exercise3.docx
fr: Groupe1-Russell-Exercice3.docx
pt: Grupo1-Russell-Exercício3.docx

source: Contact training@gbif.org if you have any questions.
fr: Contactez training@gbif.org si vous avez des questions.
pt: Contatar training@gbif.org caso você tenha alguma dúvida.

source: Assignments can be submitted from the online (HTML) version of the course.
fr: Les travaux peuvent être soumis à partir de la version en ligne (HTML) du cours.
pt: As tarefas podem ser enviadas a partir da versão online (HTML) do curso.
