Repository: gbif/training
Catalog: translations/epn/benefits-of-participation.*.po
Languages: es

source: Benefits of GBIF Participation
es: Beneficios de la participación en GBIF

source: In building a case for a country or international organization to join GBIF, you will need to explain the benefits of GBIF Participation and of establishing a node. In 2019, during GBIF's Governing Board meeting, the GBIF Participants were asked to provide statements on how they summarize GBIF’s value and communicate it to colleagues and funders. A selection of the answers given are provided here for you to review and compare. Consider which benefits of Participation are common across the statements and which are unique to the specific Participant concerned. You can find further information about each GBIF Participant delegation by following the links to the country pages on the GBIF website.
es: Al defender la adhesión de un país u organización internacional a GBIF, será necesario explicar los beneficios de la participación en GBIF y de establecer un nodo. En 2019, durante la reunión de la Junta de Gobierno de GBIF, se pidió a los participantes de GBIF proporcionar un resumen del valor de GBIF y cómo lo comunican a sus colegas y financiadores. A continuación, se ofrece una selección de sus respuestas para que las pueda revisar y comparar. Considere cuáles son los beneficios de la participación que son comunes en todas las respuestas y cuáles son específicos a cada participante en particular. Para obtener mayor información sobre cada delegación de participantes en GBIF, siga los enlaces a las páginas por país en el sitio web de GBIF.

source: Particpant examples
es: Ejemplos de participantes

source: Read these statements from GBIF Participants on how they communicate GBIF’s value, and consider how they relate to the context of your country or organization.
es: Lea estas declaraciones de los participantes en GBIF sobre cómo explican el valor de GBIF y considere su relación con el contexto de su país u organización.

source: The major biodiversity assessment and monitoring challenges confronting nations are inherently transnational and thus demand data at such scale. The Global Biodiversity Information Facility delivers three key functions for Australia.
es: Los principales desafíos de evaluación y seguimiento de la biodiversidad a los que se enfrentan las naciones son de naturaleza transnacional y, por lo tanto, exigen datos a esa escala. El Sistema Global de Información sobre Biodiversidad cumple tres funciones clave para Australia.

source: First, it provides the national and global biodiversity research community access to the best available transnational data to support their work.
es: En primer lugar, proporciona a la comunidad de investigación de la biodiversidad nacional y mundial acceso a los mejores datos transnacionales disponibles para apoyar su trabajo.

source: Second, it provides a global focal point to foster data interoperability, promulgation of data standards and architectural alignment, which inherently leads to a smoother flow of data.
es: En segundo lugar, proporciona un punto focal global para fomentar la interoperabilidad de los datos, la promulgación de estándares de datos y la armonización de sus arquitecturas, lo que conduce naturalmente a un flujo de datos más fluido.

source: And finally it allows Australian biodiversity data generated by collections, museums, researchers, ecological monitoring and citizen science programs to deliver impact globally. Conversely, it allows Australian researchers and decision makers access to data that would be otherwise hard to obtain for purposes such as biosecurity risk assessment and climate change scenario planning.
es: Y, por último, permite que los datos australianos sobre biodiversidad generados por colecciones, museos, investigadores, el seguimiento ecológico y programas de ciencia ciudadana tengan repercusión a escala mundial. A su vez, permite a los investigadores y a los responsables australianos acceder a datos difícilmente disponibles por otra vía, para evaluar riesgos de bioseguridad, planificar escenarios de cambio climático, etcétera.

source: GBIF has achieved what few other environmental domains have been able to achieve globally and acts as a strong exemplar to scientific and research funding infrastructure initiatives of the level of coordination and cooperation within the biodiversity domain.
es: GBIF ha conseguido lo que pocos otros dominios medioambientales han sido capaces de lograr a nivel mundial y sirve como claro ejemplo para las iniciativas de infraestructura para la financiación de la investigación y la ciencia, en cuanto al nivel de coordinación y cooperación dentro del ámbito de la biodiversidad.

source: GBIF is a unique infrastructure delivering access to a vast quantity of evidence data from various sources (specimens, observations, monitoring). It is a fantastic indexation tool for biodiversity data. It provides a powerful common denominator aggregating data tool.
es: GBIF es una infraestructura única que ofrece acceso a una vasta cantidad de datos provenientes de fuentes diferentes (especimenes, observaciones, monitorización). Es una fantástica herramienta de indización para los datos de biodiversidad. Ofrece una potente herramienta de agregación de datos de denominador común.

source: Thanks to capacity enhancement programmes and numerous training workshops, GBIF succeeded to create a vibrant community of nodes supporting data publishers and users around the globe.
es: Gracias a programas de mejora de la capacidad y a numerosos talleres de formación, GBIF logró crear una comunidad vibrante de nódulos, apoyando a los editores de datos y a los usuarios en todo el mundo.

source: GBIF’s Data Citation mechanism is amongst the most advanced in open data and open science landscape.
es: El mecanismo de citación de datos de GBIF es entre los más avanzados en el panorama de datos abiertos y ciencia abierta.

source: In communicating the value of GBIF to colleagues and funders, Canada emphasizes that:
es: En la comunicación del valor de los colegas y financiadores de GBIF, Canadá acentúa que:

source: GBIF provides Canadian citizens and stakeholders with an easy, reliable one-stop source available anywhere for accessing Canadian and global biodiversity information, wherever the data was generated;
es: GBIF proporciona a todas las personas interesadas en Canadá una fuente única, fácil y confiable, disponible en cualquier lugar, para acceder a información sobre la biodiversidad canadiense y mundial, independientemente de dónde se hayan generado los datos;

source: GBIF provides great added value from the perspective that it facilitates aggregating relevant data from different sources and reviewing data quality which can be very labour-intensive.
es: GBIF ofrece un gran valor añadido desde la perspectiva de que facilita la agregación de datos pertinentes procedentes de diferentes fuentes y la revisión de la calidad de datos, lo cual puede requerir una gran cuantidad de mano de obra.

source: Like many other countries, the Government of Canada committed to an Open Government Strategy. Membership in GBIF and contribution of Canadian biodiversity datasets directly supports Open Government activities.
es: Al igual que muchos otros países, el gobierno de Canadá se ha comprometido con una estrategia de gobierno abierto. La membresía en GBIF y la contribución de los conjuntos de datos de la biodiversidad canadiense apoyan directamente las actividades del gobierno abierto.

source: Participation in GBIF also contributes to Canada’s data and information requirements for Canadian commitments to intergovernmental processes. For example, having detailed biodiversity data contributes to the Convention for Biological Diversity’s Aichi Target 19 on the sharing of biodiversity knowledge and also on target 9 (invasive species), target 11 (protected areas), target 12 (avoiding extinctions), and target 13 (conserving genetic resources).
es: La adhesión a GBIF además contribuye a los requisitos de datos e información del Canadá para los compromisos canadienses en procesos intergubernamentales. Por ejemplo, disponer de datos detallados sobre la biodiversidad contribuye al Objetivo Aichi 19 del Convenio sobre la Diversidad Biológica de compartir conocimientos en materia de biodiversidad, y también al objetivo 9 (especies invasoras), objetivo 11 (áreas protegidas), objetivo 12 (evitar extinciones) y target 13 (conservación de los recursos genéticos).

source: I would like to summarize the value proposition of GBIF for Ghana in four ways:
es: Quisiera resumir la propuesta de valor del GBIF para Ghana en cuatro maneras:

source: GBIF is an international community and / infrastructure of excellence that is truly dedicated to serving open biodiversity data for science, conservation and policy.
es: GBIF es una comunidad e/ infraestructura internacional de excelencia, que realmente se dedica a servir datos abiertos sobre biodiversidad para la ciencia, conservación y política.

source: GBIF is an excellent practitioner of the “new” and existing discipline of biodiversity informatics.
es: GBIF es un excelente practicante de la "nueva" y existente disciplina de informática de la biodiversidad.

source: GBIF is a means to achieving national commitments to inter-governmental cooperation / agreements such as Clearing House Mechanisms (CHM) of the CBD.
es: GBIF es un medio para alcanzar los compromisos nacionales de cooperación/ acuerdos intergubernamentales, como Clearing House Mechanisms (CHM) de CBD.

source: GBIF is a powerful aggregator of worldwide biodiversity data that is crucial for biodiversity research and science.
es: GBIF es un potente agregador de datos mundiales sobre la biodiversidad, los cuales son cruciales para la investigación y ciencia sobre la biodiversidad.

source: To summarize GBIF’s value from Ireland’s perspective:
es: Resumiendo el valor de GBIF desde la perspectiva de Irlanda:

source: It internationalizes Ireland’s work – being a small island the temptation for us is to have a national focus – GBIF allows us to participate easily and proactively in a global initiative/network with all the benefits that this brings
es: Internacionaliza el trabajo de Irlanda - siendo esta una pequeña isla, nuestra tentación es tener un enfoque nacional- GBIF nos permite participar fácilmente y proactivamente en una iniciativa/ red global con todos los beneficios que aporta

source: Through Ireland’s participation in GBIF it ensures that knowledge on the spatial distribution of Irish biodiversity contributes to the global biodiversity database, - important that we are not overlooked!
es: La participación de Irlanda en el GBIF garantiza que los conocimientos sobre la distribución espacial de la biodiversidad irlandesa contribuyan a las bases mundiales de datos sobre la biodiversidad, -¡lo importante es que no se pasa por alto!

source: It provides a valuable and good value for money resource for researchers within, and associated with, Ireland to use in biodiversity related research, thereby improving the evidence base on Ireland’s biodiversity and how it is changing.
es: Proporciona un recurso valioso y rentable para los investigadores de Irlanda y asociados a este país que pueden utilizar en la investigación relacionada con la biodiversidad, mejorando así la base de datos sobre la biodiversidad de Irlanda y cómo está cambiando.

source: The data from Korean Biodiversity need to be registered and distributed through the GBIF’s integrated portal to manage and secure strategically the national biological resources. It is also necessary to respond to international issues of ABS* by following the Korea’s ratification in May 2017 on the Nagoya Protocol. In summary, I would like to say that the GBIF’s values are to collect and share the original data and samples of biological resources to people, and then they can use them for various purposes of environmental monitoring, biodiversity management & conservation, and further industrial uses in medicines, cosmetics, health functional foods, etc.
es: Los datos de la biodiversidad coreana necesitan ser registrados y distribuidos a través del portal integral de GBFI para gestionar y asegurar estratégicamente los recursos biológicos nacionales. Es igualmente necesario responder a cuestiones internacionales de ABS* siguiendo la ratificación de Corea de Mayo 2017 sobre el protocolo de Nayoga. En síntesis, me gustaría decir que los valores de GBIF son de recabar y compartir con las personas datos y muestras originales de recursos biológicos para que luego puedan usarlos para varios propósitos de supervisión ambiental, gestión y conservación de la biodiversidad y más empleos industriales en medicamentos, cosméticos, alimentos de salud funcional, etc.

source: *Nagoya Protocol on Access to Genetic Resources and the Fair and Equitable Sharing of Benefits Arising from Their Utilization to the Convention on Biological Diversity
es: *El protocolo de Nagoya sobre acceso a recursos genéticos y la distribución justa y equitativa de los beneficios derivados de su utilización al Convenio sobre la Diversidad Biológica

source: GBIF is the most comprehensive source of free spatial biodiversity information in the world, really important since biodiversity does not recognize political frontiers and many analysis need to include the whole range of species distribution, assess invasive species, changes caused by climate change or other drivers. Having access to those data has proved to be very useful tool, despite we might like to have additional data on species population, for example, to assess endangered species. For many megadiverse countries, this infrastructure provides the basic information needed for better decisions, that provide opportunities for collaboration in different ways. GBIF has already proved its value.
es: GBFI es la fuente más completa de información espacial libre sobre la biodiversidad en el mundo. Es muy importante puesto que la biodiversidad no reconoce fronteras políticas y muchos análisis necesitan incluir toda la gama de distribución de las especies, valorar las especies invasivas, cambios causados por el cambio climático u otros factores. El acceso a aquellos datos ha resultado ser una herramienta muy útil, a pesar de que nos gustaría tener información adicional sobre la población de especies, por ejemplo, para avaluar especies en peligro. Para mucho países megadiversos, esta infraestructura proporciona loa datos básicos necesarias para hacer decisiones mejores, la cuales ofrecen oportunidades para colaborar de diferentes formas. GBIF ya ha demostrado su valor.

source: We summarize GBIF’s value based on achievements obtained from our participation so far, starting by highlighting the measurable indicators of performance:
es: Nosotros resumimos el valor de GBIF basado en los logros obtenido por nuestra participación hasta el momento, empezando por destacar los indicadores de rendimiento medibles:

source: Peer review articles published by researchers with Portuguese affiliation, using GBIF data
es: Artículos arbitrados por los investigadores con afiliación portuguesa, usando los datos de GBIF

source: Citations of peer review articles published using data from Portuguese institutions which was published by GBIF
es: Citaciones de los artículos arbitrados publicados utilizando datos de instituciones portugueses publicados por GBIF

source: The 130% annual average increase in the number of accessible data published by Portugal since the implementation of the Portuguese Node in 2013, having increased from 99 thousand records to the 7.1 million at present
es: El aumento medio anual del 130% en el número de datos accesibles publicados por Portugal desde la aplicación del nódulo portugués en 2013, habiendo aumentado de 99 mil registros a los 7,1 millones en actualidad

source: However, the major impact/value of GBIF for Portugal is highly focused on other components, namely Capacity Building, Infrastructures, Open Science and International Cooperation.
es: Sin embargo, el mayor impacto/valor de GBIF para Portugal está muy centrado en otros componentes, o sea creación de capacidad, infraestructuras, ciencia abierta y cooperación internacional.

source: GBIF is a community of biodiversity enthusiasts, a platform of scientists and policy makers working to link biodiversity data with science and development; a platform that strives to provide freely decision-making material for understanding biodiversity data for the purpose of preserving and conserving biodiversity for present and future generations. More than a platform, GBIF is a community.
es: GBIF es una comunidad de entusiastas de la biodiversidad, una plataforma de científicos y legisladores currando para conectar datos de biodiversidad con la ciencia y el desarrollo; una plataforma que lucha por ofrecer gratuitamente material para la toma de decisiones para comprender datos de biodiversidad con la finalidad de preservar y conservar la biodiversidad para la generaciones presentes y futuras. Más que una plataforma, GBIF es una comunidad.

source: This commendable initiative can only be communicated by illustration. To scientists and researchers through the many applications that are emerging and that help in the analysis and understanding of the data mobilized and available in open access. To decision-makers, GBIF is communicated through the relevance of scientific productions resulting from the analysis of available data and taking into account their concerns, particularly in terms of management, preservation or conservation of the environment in order to mitigate the effects related to climate change.
es: Esta iniciativa loable solo se puede comunicar por la ilustración. A los científicos e investigadores mediante las numerosas aplicaciones que están emergiendo y que ayudan en el análisis y la comprensión de los datos movilizados y disponibles en acceso abierto. A los responsables de la toma de decisiones se les comunica el GBIF a través de la pertinencia de la producciones científicas resultantes del análisis de los datos disponibles y teniendo en cuenta sus preocupaciones, especialmente en términos de gestión, la preservación o conservación del medio ambiente con el fin de mitigar los efectos relacionado con el cambio climático.

source: Consider your own country or organization
es: Consideraciones para su país o su organización

source: After reading the statements from some of the GBIF Participant countries on how they communicate GBIF’s value on that national level, look for the topics that are mentioned frequently and that you think could be relevant to your country or organization. Note down at least three examples on your activity sheet.
es: Después de leer las declaraciones de algunos de los países participantes sobre cómo comunican el valor de GBIF a nivel nacional, busque los temas que se mencionan con frecuencia y que cree que podrían ser relevantes para su país u organización. Anote al menos tres ejemplos en su hoja de actividades.
