Repository: gbif/training
Catalog: translations/epn/description.*.po
Languages: es

source: Course description
es: Descripción del curso

source: Audience
es: Audiencia

source: Prerequisites
es: Prerrequisitos

source: This course aims to support teams working on GBIF funded projects, observers and other interested participants in the first stages of building a case for formal Participation in GBIF and establishing a Participant node.
es: Este curso tiene como objetivo apoyar a los equipos que trabajan en proyectos financiados por GBIF, a observadores y a otros participantes que estén interesados en defender la participación formal en GBIF y en establecer un nodo participante.

source: Topics include:
es: Los temas incluyen:

source: Benefits of GBIF Participation and of establishing a Participant Node
es: Los beneficios de la Participación en GBIF y de crear un Nodo Participante

source: Process for joining GBIF
es: El proceso para adherirse a GBIF

source: Key audiences to engage in GBIF at a national level
es: Los principales públicos para GBIF a nivel nacional

source: Participatory approach to establishing a Participant node
es: Método participativo para establecer un Nodo Participante

source: Ongoing support towards formal GBIF Participation and for establishing nodes
es: Apoyo continuo hacia la participación formal en GBIF y para el establecimiento de nodos

source: This course is comprised of videos and documentation paired with quizzes and practical exercises. Course participants will be placed into peer groups and social interaction is encouraged. Completing the practical exercises, providing peer feedback within your group, and attending two live question and answer sessions are compulsory to successfully completing the course and receiving certification.
es: Este curso consta de vídeos y documentación, junto con cuestionarios y ejercicios prácticos. Los participantes se distribuirán en grupos de compañeros y se fomentará la interacción entre ellos. Para completar el curso con éxito y recibir la certificación, es obligatorio realizar los ejercicios prácticos, intercambiar comentarios y retroalimentación entre el grupo y asistir a dos sesiones de preguntas y respuestas.

source: At the time of registration, all participants must commit to completing the course within the allocated time-frame and to supporting peers in the group work.
es: Al registrarse, todos los participantes deben comprometerse a completar el curso dentro del plazo asignado y a apoyar a sus compañeros en las tareas de grupo.
