Repository: gbif/training
Catalog: translations/epn/estimating-gbif-value.*.po
Languages: es

source: Estimating the value of GBIF
es: Cómo estimar el valor de GBIF

source: This section will help you to understand the value of GBIF as data infrastructure and an international network. Estimates of the economic value of GBIF can be helpful in communicating the benefits of Participation in the network.
es: Esta sección le ayudará a comprender el valor de GBIF como infraestructura de datos y red internacional. La estimación del valor económico de GBIF puede ser útil para comunicar las ventajas de participar en la red.

source: Economic valuation
es: La valoración económica

source: The 2023 report, Economic valuation and assessment of the impact of the GBIF network, prepared and published by Deloitte Access Economics, gives insight into the value that GBIF provides to its users and in broader societal benefits.
es: El informe de 2023, titulado Valoración económica y evaluación del impacto de la red GBIF, y preparado por Deloitte Access Economics, muestra el valor que GBIF aporta a sus usuarios y los beneficios sociales más amplios.

source: The news item that accompanied the release of this report points to highlights, but we recommend that you also review the full report for a more complete understanding.
es: La noticia que acompañó a la publicación del informe destaca los puntos más importantes, pero se recomienda leer el informe completo para una comprensión más completa.

source: In this video (6:55) Kyle Copas, GBIF Communications Manager, unpacks some of the key expressions of value from the Deloitte Access Economics report and explains how to estimate the national value of time savings from GBIF-enabled research. If you are unable to watch via the embedded Vimeo showcase, you can download the videos locally from the xref:downloads.adoc[Files for download] page.
es: En este vídeo (6:55), Kyle Copas, Director de Comunicaciones de GBIF, explica los principales indicadores de valor mencionados en el informe de Deloitte y cómo estimar el valor en términos de ahorro de tiempo para cada país, gracias a la investigación facilitada por GBIF. Si no puede ver el vídeo a través de la presentación de Vimeo, puede bajarlo desde la página xref:downloads.adoc[Files for download].

source: Estimate time savings
es: Estimar el ahorro de tiempo

source: Having watched the video above, work through the following steps to estimate the national value of time savings from GBIF-enabled research. Do this for your own country and keep notes of your findings in your activity sheet. You can also do this for other countries to give some comparisons.
es: Después de ver este vídeo, siga los pasos siguientes para calcular el valor en términos de ahorro de tiempo para cada país, gracias a la investigación facilitada por GBIF. Hágalo para su propio país y anote los resultados en su hoja de actividades. También puede hacerlo para otros países y compararlos.

source: *Step 1*: Go to the https://www.gbif.org/[GBIF website] and click on the icon showing the global number of peer-reviewed papers using data.
es: *Paso 1*: Vaya al https://www.gbif.org/[GBIF website] y haga clic en el icono que muestra el total mundial de artículos revisados por pares que utilizan datos.

source: *Step 2*: You are now looking at literature filtered by “Literature type” = “Journal article” and “Relevance” = “GBIF used”. This means you are seeing a list of all tracked examples of journal articles that cite the use of GBIF-mediated data.
es: *Paso 2*: Lo que está viendo ahora son documentos filtrados por «Tipo de documento» = «Artículo de revista» y «Relevancia» = «GBIF utilizado». Esto significa que está viendo una lista de todos los artículos de revista rastreados que citan el uso de datos facilitados por GBIF.

source: *Step 3*: Using the filter “Country or area of researcher”, filter these results to your own country. You are now seeing all tracked examples of journal articles that cite the use of GBIF-mediated data for which at least one of the authors is affiliated with an institution from your country.
es: *Paso 3*: Utilizando el filtro «País o área del investigador», filtre estos resultados para su propio país. Ahora está viendo todos los artículos de revista rastreados que citan el uso de datos facilitados por GBIF y en los que al menos uno de los autores está afiliado a una institución de su país.

source: *Step 4*: Using the filter “Year of publication”, filter the results to only show publications from one full year. You are now seeing all tracked examples of journal articles that cite the use of GBIF-mediated data for which at least one of the authors is affiliated with an institution from your country from a single year. Enter this value into the column in your activity sheet.
es: *Paso 4*: Utilizando el filtro «Año de publicación», filtre estos resultados para mostrar únicamente las publicaciones de un solo año. Ahora está viendo todos los artículos de revista rastreados que citan el uso de datos facilitados por GBIF y en los que al menos uno de los autores está afiliado a una institución de su país, de un solo año. Anote este valor en la columna de su hoja de actividades.

source: *Step 5*: Estimate the hourly wage for a researcher or data scientist in your country. Keep note of this value and the currency in your activity sheet.
es: *Paso 5*: Haga una estimación del salario por hora de un investigador o científico de datos en su país. Anote este valor y la moneda en su hoja de actividades.

source: *Step 6*: Apply the formula explained in the video to calculate the estimated value of research time saved by GBIF for the year and keep note of the result in your activity sheet.
es: *Paso 6*: Aplique la fórmula explicada en el vídeo para calcular el valor estimado del tiempo de investigación ahorrado gracias a GBIF durante el año y anote el resultado en su hoja de actividades.

source: *Step 7*: Consider what this figure means and how it could be used to communicate the value of GBIF Participation.
es: *Paso 7*: Reflexiona sobre lo que significa esta cifra y cómo podrías utilizarla para comunicar el valor de la participación en GBIF.
