Repository: gbif/training
Catalog: translations/epn/nav.*.po
Languages: es

source: xref:index.adoc[Course details]
es: xref:index.adoc[Detalles de curso]

source: xref:description.adoc[Course description]
es: xref:description.adoc[Descripción de curso]

source: xref:acknowledgements.adoc[Acknowledgements]
es: xref:acknowledgements.adoc[Reconocimientos]

source: xref:citation.adoc[Citation]
es: xref:citation.adoc[Citación]

source: xref:downloads.adoc[Files for download]
es: xref:downloads.adoc[Archivos para descargar]

source: xref:course-evaluation.adoc[Course evaluation]
es: xref:course-evaluation.adoc[Evaluación del curso]

source: xref:understanding-gbif-relevance.adoc[Understanding GBIF's relevance]
es: xref:understanding-gbif-relevance.adoc[Entender la relevancia de GBIF]

source: xref:estimating-gbif-value.adoc[Estimating the value of GBIF]
es: xref:estimating-gbif-value.adoc[Estimar el valor de GBIF]

source: xref:participant-process.adoc[Process for becoming a GBIF Participant]
es: xref:participant-process.adoc[Proceso para convertirse en Participante de GBIF]

source: xref:benefits-of-participation.adoc[Benefits of GBIF Participation]
es: xref:benefits-of-participation.adoc[Beneficios de la participación en GBIF]

source: xref:benefits-of-node.adoc[Benefits of establishing a node]
es: xref:benefits-of-node.adoc[Beneficios de establecer un nodo]

source: xref:establishing-a-node.adoc[Engaging stakeholders towards establishing a node]
es: xref:establishing-a-node.adoc[Involucrar a las partes interesadas para establecer un nodo]

source: xref:use-case-darwinia.adoc[Use case]
es: xref:use-case-darwinia.adoc[Caso de uso]

source: xref:engaging-stakeholders.adoc[Engaging stakeholders]
es: xref:engaging-stakeholders.adoc[[Involucrar a las partes]

source: xref:targeting-stakeholder-interests.adoc[Targeting stakeholders' interests]
es: xref:targeting-stakeholder-interests.adoc[Atender los intereses de las partes interesadas]

source: xref:participatory-approach.adoc[Participatory approach]
es: xref:participatory-approach.adoc[Método participativo]

source: xref:assignments.adoc[Final assignments]
es: xref:assignments.adoc[Tareas finales]
