Repository: gbif/training
Catalog: translations/epn/participant-process.*.po
Languages: es

source: Check your understanding
es: Comprueba si has entendido

source: Quiz yourself on the concepts learned in this section. Click resolve to get instant feedback on whether you selected the right answer.
es: Comprueba tus conocimientos sobre los conceptos estudiados en esta sección. Haz clic en resolver para ver al instante si has seleccionado la respuesta correcta.

source: Participant examples
es: Ejemplos de Participantes

source: Process for becoming a GBIF Participant
es: Proceso para convertirse en participante de GBIF

source: In this section, we will review the details of how to become a member of GBIF, the description of Participant categories, and the GBIF Memorandum of Understanding. We will investigate recent examples of new GBIF Participants to better understand their pathway to formal engagement in the GBIF network.
es: En esta sección, revisaremos en detalle cómo convertirse en miembro de GBIF, las distintas categorías de participantes y el Memorando de Entendimiento de GBIF. Analizaremos ejemplos recientes de nuevos participantes en GBIF para comprender mejor su trayectoria hacia la participación formal en la red GBIF.

source: Review
es: Revisión

source: Before going further, go back and review the https://docs.gbif.org/course-introduction-to-gbif/en/introduction-to-gbif-participant-nodes.html[Introduction to GBIF Participant nodes section^] of the pre-requisite course, in which we discussed the modes of formal Participation in GBIF as an intergovernmental network and research infrastructure.
es: Antes de continuar, vuelva atrás y revise la sección https://docs.gbif.org/course-introduction-to-gbif/en/introduction-to-gbif-participant-nodes.html[Introduction to GBIF Participant nodes section^] del curso de requisitos previos, donde hablamos de las diferentes formas de participación formal en GBIF como red intergubernamental e infraestructura de investigación.

source: Read through the information on https://www.gbif.org/become-member[how to become a member^] in detail.
es: Lea detenidamente la información sobre https://www.gbif.org/become-member[how to become a member^].

source: Review the https://www.gbif.org/document/80661/gbif-memorandum-of-understanding[GBIF Memorandum of Understanding^] to understand the commitments that GBIF Participants make when joining the network.
es: Revise el Memorando de Entendimiento de GBIF aquí https://www.gbif.org/document/80661/gbif-memorandum-of-understanding[GBIF Memorandum of Understanding^] para comprender los compromisos que los Participantes de GBIF asumen al adherirse a la red.

source: To learn more about how countries and organizations join GBIF, explore examples of new Participants available in recent news items. Keep notes from these examples in your activity sheet.
es: Para saber más sobre cómo los países y las organizaciones se adhieren a GBIF, estudie los ejemplos de nuevos Participantes que aparecen en noticias recientes. Anote los ejemplos en su hoja de actividades.

source: *Step 1*: Go to the https://www.gbif.org/resource/search?contentType=news[news section of the GBIF website^]
es: *Paso 1*: Vaya a la página https://www.gbif.org/resource/search?contentType=news[news section of the GBIF website^]

source: *Step 2*: Look for new items related to new Participants joining the network, such as:
es: *Paso 2*: Busque nuevos contenidos relacionados con los nuevos Participantes que se unen a la red, tales como:

source: News item on Georgia joining GBIF as an Associate Participant in 2023.
es: Noticia sobre la adhesión de Georgia a GBIF como participante asociado en 2023.

source: *Step 3*: For these examples, look more closely at:
es: *Paso 3*: Para estos ejemplos, observe más de cerca:

source: Which Ministry or Institution has signed the MOU?
es: ¿Cuál es el ministerio o institución que ha firmado el memorando de entendimiento?

source: Who has been assigned as Head of Delegation and Node Manager?
es: ¿Quién ha sido designado como Jefe de Delegación y Administrador de Nodo?

source: Which reasons are given for why the Participant joined GBIF?
es: ¿Qué razones se dan para justificar la adhesión del Participante a GBIF?

source: *Step 4*: Write up your examples in your activity sheet
es: *Paso 4*: Anota tus ejemplos en la hoja de actividades

source: How do countries, economies, intergovernmental/international organizations, and organizations with international scope join GBIF as Participants?
es: ¿Cómo se adhieren a GBIF como Participantes los países, las economías y las organizaciones intergubernamenteles/internacionales o con alcance internacional?

source: - [x] They sign a voluntary non-binding instrument called the GBIF Memorandum of Understanding - [ ] They sign a legally binding document called the GBIF Memorandum of Cooperation - [ ] They ratify the GBIF protocol
es: - [x] Firman un acuerdo voluntario no vinculante llamado Memorando de Entendimiento de GBIF - [ ] Firman un acuerdo legalmente vinculante llamado Memorando de Cooperación de GBIF - [ ] Ratifican el protocolo de GBIF

source: Who can sign on behalf of the country when completing the process for becoming a GBIF Participant?
es: ¿Quién puede firmar a nombre del país para completar el proceso de adhesión a GBIF?

source: - [ ] Signature must come from the Head of State - [ ] Signature may come from any university or natural history museum within a country - [x] Signature may come from a minister or senior official in a relevant government department or designated national agency
es: - [ ] La firma debe ser del Jefe de Estado - [ ] La firma puede ser de cualquier universidad o museo de historia natural del país - [x] La firma puede ser de un ministro o alto funcionario de algún departamento gubernamental relevante o de una agencia nacional designada

source: Which of the following is NOT a category of GBIF membership?
es: ¿Cuál de las siguientes NO es una categoría de afiliación a GBIF?

source: - [ ] Voting Participants - [ ] Associate Country Participants - [x] Other Voting Participants - [ ] Other Associate Participants
es: - [ ] Participante con derecho a voto - [ ] Países Participantes asociados - [x] Otros Participantes con derecho a voto - [ ] Otros Participantes asociados

source: In order to become a Participant in GBIF, an appropriate representative should send an official Letter of Intent to:
es: Para hacerse Participante de GBIF, un representante competente debe enviar una Carta de Intención oficial a:

source: - [ ] The GBIF Executive Secretary - [ ] The Head of Administration - [x] The Chair of the GBIF Governing Board - [ ] The Chair of the Nodes Committee
es: - [ ] El Secretario Ejecutivo de GBIF - [ ] El Director de Administración - [x] El Presidente de la Junta de Gobierno del GBIF - [ ] El Presidente del Comité de Nodos

source: How long may a country Participate in GBIF as an Associate Country Participant that does not yet make financial contributions to GBIF?
es: ¿Durante cuánto tiempo puede un país participar en GBIF como País Participante asociado que aún no realiza contribuciones financieras a GBIF?

source: - [ ] A maximum of one year - [ ] A maximum of three years - [x] A maximum of five years
es: - [ ] Un máximo de un año - [ ] Un máximo de tres años - [x] Un máximo de cinco años
