Repository: gbif/training
Catalog: translations/epn/use-case-darwinia.*.po
Languages: es

source: Use case: Developing a national Participant node in Darwinia
es: Caso de uso: Desarrollo de un nodo Participante nacional en Darwinia

source: Notes
es: Notas

source: _Please note that this use case is fictitious, based on an imaginary country “Darwinia” and built for instructional purposes. Any reference to countries and structures/organizations, real or otherwise, are used merely to facilitate the training and do not reflect reality._
es: _Tenga en cuenta que este caso de uso es ficticio, basado en un país imaginario, «Darwinia», y creado con fines didácticos. Cualquier referencia a países y estructuras/organizaciones, reales o no, sirve únicamente para facilitar la formación y no se corresponde con la realidad._

source: The exercises in this course will build on a fictitious use case scenario _"Developing a national Participant node in Darwinia"_ that sets the context for you to go through the steps of building a case for GBIF Participation and establishing a new node. You will also be invited to consider your own context in additional self-study exercises.
es: Los ejercicios de este curso están basados en un caso de uso ficticio _"Desarrollo de un nodo Participante nacional en Darwinia"_ que establece el contexto para que usted pueda desarrollar una argumentación para la participación en GBIF y la creación de un nuevo nodo. También se le invitará a considerar su propio contexto en unos ejercicios adicionales.

source: In the use case, you will follow the story of a team based at a natural history museum that received a grant to start work on digitizing their collections and publish data through GBIF. They see benefits of participating in the GBIF network and would like to build a case for their country to join and establish a national node.
es: El caso de uso trata sobre un equipo de un museo de historia natural que ha recibido financiación para empezar a digitalizar sus colecciones y publicar los datos a través de GBIF. El equipo ve las ventajas de participar en la red GBIF y quiere defender la adhesión de su país y la creación de un nodo nacional.

source: Scenario
es: Escenario

source: The *Darwinia natural history museum*, the largest biological collection based in the nation of Darwinia, responded to a call for proposals for biodiversity data mobilization projects issued by the Global Biodiversity Information Facility (GBIF), in partnership with the smaller herbarium collection at the *Darwinia National University*. Both project partners had limited capacity in data management prior to the project, but succeeded in getting a grant to begin digitizing their collections. After receiving training, the museum staff have now installed software for managing their collections and the museum published the first datasets to GBIF. The herbarium is still using spreadsheets to manage their data, but has advanced with the digitization and has also published data to GBIF, after gaining permission to use the IPT hosted at the Darwinia natural history museum.
es: El *Museo de Historia Natural de Darwinia*, la mayor colección biológica en Darwinia, en colaboración con la colección de herbario más pequeña de la *Universidad Nacional de Darwinia*, respondió a una invitación del Sistema Global de Información sobre Biodiversidad (GBIF) para presentar proyectos de movilización de datos sobre biodiversidad. Antes del proyecto, ambos socios tenían poca capacidad de gestión de datos, pero consiguieron una subvención para empezar a digitalizar sus colecciones. Tras recibir formación, el personal del museo instaló un software para gestionar sus colecciones y el museo publicó los primeros conjuntos de datos en GBIF. El herbario todavía utiliza hojas de cálculo para gestionar sus datos, pero ha avanzado con la digitalización y también ha publicado datos en GBIF, tras obtener permiso para utilizar la Herramienta Integrada de Publicación (IPT) alojado en el museo de historia natural de Darwinia.

source: Photograph showing a display of specimens from a public exhibition
es: Foto de una muestra de especímenes en una exposición pública

source: The staff in both collections are already recognizing the benefits of improved data management on the institutional level and of sharing their data across institutions. The national university has recently started a Master’s programme for biodiversity and conservation studies within the biology faculty and is keen to integrate teaching on biodiversity informatics within the course. Both institutions receive national funding through the *Ministry for Research, Science and Higher Education*.
es: El personal de ambas colecciones ya reconoce los beneficios de mejorar la gestión de datos a nivel institucional y de compartir sus datos entre instituciones. La universidad nacional acaba de crear una maestría en biodiversidad y estudios de conservación en la facultad de biología y quiere integrar en el curso una asignatura sobre informática de la biodiversidad. Ambas instituciones reciben financiación del *Ministerio de Investigación, Ciencia y Educación Superior*.

source: National context
es: Contexto nacional

source: Darwinia is not yet a GBIF Participant and there is no national node in the country. The project team held a national workshop to try to engage with potential users of the data they are publishing.
es: Darwinia aún no es un participante en GBIF y no hay un nodo nacional en el país. El equipo del proyecto organizó un taller a nivel nacional para atraer a posibles usuarios de los datos que publican.

source: The *Convention on Biological Diversity (CBD) focal point* and *clearing house mechanism (CHM)* are based at the *Ministry of Environment* and have been informed of the data mobilization project. They are responsible for the national biodiversity reporting and are currently late in submitting the seventh National Report to the CBD. They have been struggling to find sufficient information to prepare the report.
es: El *punto focal* y el *Mecanismo de facilitación (CHM)* del *Convenio sobre la Diversidad Biológica (CDB)* tienen su sede en el *Ministerio de Medio Ambiente* y se les ha informado sobre el proyecto de movilización de datos. Ellos son los responsables de presentar los informes nacionales sobre biodiversidad y actualmente llevan retraso en presentar el séptimo Informe Nacional al CDB. Han tenido dificultad para encontrar información para preparar el informe.

source: The *Ministry for Research, Science and Higher Education* is better funded than the Ministry of Environment, but both suffered budget cuts under the previous government. The CBD focal point is planning to apply for a *Global Environment Facility (GEF)* grant to establish a national biodiversity monitoring system that would address the gaps in biodiversity information identified in the national report through the establishment of a database. The Ministry of Environment and the Ministry for Research, Science and Higher Education do not have any policies regarding the sharing of biodiversity data on the national level, although the government has been promoting transparency and open data.
es: El *Ministerio de Investigación, Ciencia y Educación Superior* recibe un presupuesto mayor que el Ministerio de Medio Ambiente, pero ambos sufrieron recortes bajo el gobierno anterior. El punto focal del CDB tiene previsto solicitar una ayuda del *Fondo para el Medio Ambiente Mundial (FMAM)* para establecer un sistema nacional de monitoreo de la biodiversidad que aborde las lagunas de información identificadas en el informe nacional mediante la creación de una base de datos. El Ministerio de Medio Ambiente y el Ministerio de Investigación, Ciencia y Educación Superior no tienen ninguna política relativa al intercambio de datos sobre biodiversidad a nivel nacional, aunque el gobierno ha estado promoviendo la transparencia y la apertura de datos.

source: Representatives from the *National Parks Service* (under the Ministry of Environment) came to the project kick-off meeting, and were interested in improving their data management, as currently each park manages its data separately. Darwinia has a very active tourism industry and is well known for its national parks and nature, although a growing number of the charismatic fauna and flora are threatened due to habitat loss (primarily due to expanding mining and logging industries) and the impacts of invasive alien species. Representatives of the *Ministry for Tourism* were also invited to the meeting, and there are several private reserves that focus on eco-tourism that are receiving a growing number of tourists annually.
es: Representantes del *Servicio de Parques Nacionales* (dependiente del Ministerio de Medio Ambiente) asistieron a la reunión de lanzamiento del proyecto y manifestaron su interés en mejorar la gestión de sus datos, ya que actualmente cada parque gestiona sus datos por separado. Darwinia tiene una industria turística muy dinámica y es conocida por sus parques nacionales y su naturaleza, aunque un número creciente de su fauna y flora carismáticas corre peligro debido a la pérdida de su hábitat (principalmente por la expansión de las actividades mineras y madereras) y al impacto de las especies exóticas invasoras. También se invitó a la reunión a representantes del *Ministerio de Turismo*, y hay varias reservas privadas que se dedican al ecoturismo y reciben cada año un número creciente de turistas.

source: Photograph "Please leave nothing but your footprints" (image via https://www.peakpx.com, licensed under CC-0)
es: Foto "Por favor, no dejes nada más que tus huellas" (image via https://www.peakpx.com, licensed under CC-0)

source: Threats to biodiversity
es: Amenazas para la biodiversidad

source: Darwinia has an active *extraction industry*, which employs *environmental and social impact assessment consultants*. There is currently no public access to these data and they are not consistently formatted. The *mining industry* is an important part of the country’s economy.
es: Darwinia tiene una *industria extractiva* dinámica, que contrata a *consultores para evaluar el impacto ambiental y social*. Actualmente, no hay acceso público a sus datos y no están formateados de manera uniforme. El sector *minero* es una parte importante de la economía del país.

source: Photograph "Mining excavation on a mountain" (Photo by Vlad Chețan from Pexels: https://www.pexels.com/photo/mining-excavation-on-a-mountain-2892618/, licensed under CC-0)
es: Foto "Excavación minera en una montaña" (Foto de Vlad Chețan de Pexels: https://www.pexels.com/photo/mining-excavation-on-a-mountain-2892618/, licensed under CC-0)

source: The *Department of Forestry* is under the Ministry of Environment and gives permits for logging. Illegal logging is a growing problem, especially because many communities depend on non-timber forest products.
es: El *Departamento Forestal* depende del Ministerio de Medio Ambiente y concede permisos para la tala. La tala ilegal es un problema creciente, sobre todo porque muchas comunidades dependen de productos forestales no madereros.

source: The Ministry of Environment is aware of the growing impact of invasive alien species (IAS) that are damaging the ecosystems in the parks, and affecting waterways. They have started an IAS eradication programme in the national parks.
es: El Ministerio de Medio Ambiente es consciente del impacto creciente de las especies exóticas invasoras (EEI) que causan daños a los ecosistemas de los parques y afectan a las vías fluviales. Ha puesto en marcha un programa de erradicación de EEI en los parques nacionales.

source: Other factors
es: Otros factores

source: The newly elected government came into power at the end of 2021. There have been many changes within the ministries, and the new Minister for Research, Science and Higher Education is a biologist who previously worked at the national university and is aware of the importance of their collections. The election campaign also promised more sustainable economic growth through supporting the growth of tourism in the country.
es: El nuevo gobierno asumió a finales de 2021. Se han producido muchos cambios en los ministerios, y el nuevo Ministro de Investigación, Ciencia y Educación Superior es un biólogo que antes trabajaba en la universidad nacional y conoce la importancia de sus colecciones. Durante la campaña, también se prometió un crecimiento económico más sostenible mediante el apoyo a la expansión del turismo en el país.
