Repository: gbif/training
Catalog: translations/intro-to-gbif/about-gbif.*.po
Languages: es

source: Review
es: Revisión

source: Quiz yourself on the concepts covered in this module.
es: Examínese sobre los conceptos tratados en este módulo.

source: About GBIF
es: Acerca de GBIF

source: The Global Biodiversity Information Facility (GBIF) is an international network of country and organizational Participants that exists to enable free and open access to biodiversity data from all sources and to support biodiversity science, environmental research, and evidence based decision-making. GBIF operates as a federated system of distributed data publishing efforts, coordinated through a global informatics infrastructure and collaborative network. In this module, you will learn more about GBIF.
es: El Global Biodiversity Information Facility (GBIF) es una red internacional de países y organizaciones participantes que existe para permitir el acceso libre y abierto a datos sobre biodiversidad de todas las fuentes y para apoyar la ciencia de la biodiversidad, la investigación medioambiental y la toma de decisiones basada en pruebas. GBIF opera como un sistema federado de esfuerzos distribuidos de publicación de datos, coordinados a través de una infraestructura informática global y una red de colaboración. En este módulo aprenderá más sobre GBIF.

source: What is GBIF?
es: ¿Qué es GBIF?

source: In this video (03:19) you will learn about GBIF. It is a co-production of SiB Colombia and GBIF Spain, both GBIF national nodes, with co-funding from GBIF Spain and Instituto de Investigación de Recursos Biológicos Alexander von Humboldt (IAvH). If you are unable to watch the embedded Vimeo video, you can link:../videos/GBIF__The_library_of_life.mp4[download^,opts=download] it locally. (MP4 - 11.3 MB)
es: En este vídeo (03:19) aprenderás sobre GBIF. Es una coproducción de SiB Colombia y GBIF España, ambos nodos nacionales de GBIF, con cofinanciación de GBIF España y el Instituto de Investigación de Recursos Biológicos Alexander von Humboldt (IAvH). Si no puede ver el vídeo Vimeo incrustado, puede link:../videos/GBIF__The_library_of_life.mp4[descargarlo^,opts=download] localmente. (MP4 - 11,3 MB)

source: If you see the CC symbol on a video, you can click it to enable closed captioning/subtitles in English or other available languages.
es: Si ve el símbolo CC en un vídeo, puede hacer clic en él para activar los subtítulos en inglés u otros idiomas disponibles.

source: Introduction to GBIF
es: Introducción a GBIF

source: In this video (07:55), Tim Hirsch, Deputy Director of the GBIF Secretariat, provides you with an overview of GBIF. If you are unable to watch the embedded Vimeo video, you can link:../videos/Introduction-to-GBIF.mp4[download^,opts=download] it locally. (MP4 - 32.3 MB)
es: En este vídeo (07:55), Tim Hirsch, Subdirector de la Secretaría de GBIF, le ofrece una visión general de GBIF. Si no puede ver el vídeo incrustado de Vimeo, puede link:../videos/Introduction-to-GBIF.mp4[descargarlo^,opts=download] localmente. (MP4 - 32,3 MB)

source: Introduction to GBIF Participant Nodes
es: Introducción a los Nodos Participantes de GBIF

source: Since GBIF’s founding in 2001, the participating countries and organizations have been testing and developing models for coordinating the mobilization, management and reuse of biodiversity data at the national level or within an organization’s scope. The formation of Participant ‘nodes’ has been central to these efforts. Designated by each Participant, these teams coordinate the needs and interests of the many stakeholders involved. In this video (07:53), we look at the variety of node models in the GBIF network to present generalized concepts relating to Participant nodes and the roles that they play in the GBIF community. If you are unable to watch the embedded Vimeo video, you can link:../videos/Role-of-nodes-in-GBIF.mp4[download^,opts=download] it locally. (MP4 - 14.0 MB)
es: Desde la fundación de GBIF en 2001, los países y organizaciones participantes han estado probando y desarrollando modelos para coordinar la movilización, gestión y reutilización de datos sobre biodiversidad a nivel nacional o dentro del ámbito de una organización. La formación de «nodos» participantes ha sido fundamental en estos esfuerzos. Designados por cada Participante, estos equipos coordinan las necesidades e intereses de las numerosas partes interesadas. En este vídeo (07:53), observamos la variedad de modelos de nodos en la red de GBIF para presentar conceptos generalizados relacionados con los nodos Participantes y las funciones que desempeñan en la comunidad de GBIF. Si no puedes ver el vídeo incrustado de Vimeo, puedes link:../videos/Role-of-nodes-in-GBIF.mp4[descargarlo^,opts=download] localmente. (MP4 - 14,0 MB)

source: *Further guidance for Nodes*
es: *Orientaciones adicionales para los Nodos*

source: https://docs.gbif.org/effective-nodes-guidance/1.0/en/[Establishing an effective GBIF Participant Node^]
es: https://docs.gbif.org/effective-nodes-guidance/1.0/en/[Establecimiento de un Nodo Participante de GBIF efectivo ^]

source: https://www.gbif.org/tool/6Y2SqK8XokHUqIFUn6TLxX/online-capacity-self-assessment-tool-for-national-biodiversity-information-facilities[Online capacity self-assessment tool for national biodiversity information facilities^]
es: https://www.gbif.org/tool/6Y2SqK8XokHUqIFUn6TLxX/online-capacity-self-assessment-tool-for-national-biodiversity-information-facilities[Herramienta en línea de autoevaluación de la capacidad de los servicios nacionales de información sobre biodiversidad^]

source: Countries/Economies in GBIF
es: Países/Economías en GBIF

source: Investigate how your country/economy is represented in GBIF
es: Investigue cómo está representado su país/economía en GBIF

source: The GBIF website has pages dedicated to countries/economies, including for countries/economies that do not yet participate in GBIF. You can use the search box on the homepage to look up a country/economy name.
es: El sitio web de GBIF tiene páginas dedicadas a países/economías, incluso para países/economías que todavía no participan en GBIF. Puede utilizar el cuadro de búsqueda de la página principal para buscar el nombre de un país/economía.

source: The tabs on these pages provide a general description of the data available about the biodiversity of the country, any data published by national institutions, as well as other relevant information on the use of data by researchers in the country.
es: Las pestañas de estas páginas ofrecen una descripción general de los datos disponibles sobre la biodiversidad del país, cualquier dato publicado por instituciones nacionales, así como otra información relevante sobre el uso de los datos por parte de los investigadores del país.

source: A recent collaboration with the IUCN Invasive Species Specialist Group means that, for many countries, a checklist of introduced and invasive alien species is available from the Global Register of Introduced and Invasive Species (GRIIS).
es: Gracias a una reciente colaboración con el Grupo de Especialistas en Especies Invasoras de la UICN, en el Registro Mundial de Especies Introducidas e Invasoras (GRIIS) se puede consultar una lista de especies exóticas introducidas e invasoras de muchos países.

source: Look up your country on the GBIF website.
es: Busque su país en el sitio web de GBIF.

source: Does your country participate in GBIF?
es: ¿Participa su país en GBIF?

source: How many institutions are publishing data?
es: ¿Cuántas instituciones publican datos?

source: Is a list of introduced and invasive alien species available for your country?
es: ¿Dispone su país de una lista de especies exóticas introducidas e invasoras?

source: How well does the information available on GBIF reflect what you know about the biodiversity of your country?
es: ¿En qué medida la información disponible en GBIF refleja lo que usted sabe sobre la biodiversidad de su país?

source: - [ ] An intergovernmental network and research infrastructure - [ ] A collaboration among governments and international organizations - [ ] A network of participant nodes - [ ] A secretariat, based in Copenhagen, Denmark - [x] All of the above
es: - [ ] Una red intergubernamental y una infraestructura de investigación - [ ] Una colaboración entre gobiernos y organizaciones internacionales - [ ] Una red de nodos participantes - [ ] Una secretaría, con sede en Copenhague, Dinamarca - [x] Todas las anteriores

source: When was GBIF established?
es: ¿Cuándo se creó GBIF?

source: Which of the following is the best description of a GBIF Participant node?
es: ¿Cuál de las siguientes es la mejor descripción de un nodo Participante de GBIF?

source: - [ ] A GBIF national office, funded by the GBIF Secretariat - [x] A team designated by a Participant country or organization to coordinate a network of people and institutions that produce, manage and use biodiversity data, collectively building an infrastructure for delivering biodiversity information - [ ] A regional hub for expertise in biodiversity data mobilization and data use - [ ] The informatics infrastructure that connects with GBIF.org to enable a Participant country or organization to publish biodiversity data
es: - [ ] Una oficina nacional de GBIF, financiada por la Secretaría de GBIF - [x] Un equipo designado por un país u organización Participante para coordinar una red de personas e instituciones que producen, gestionan y usan datos sobre biodiversidad, construyendo colectivamente una infraestructura para proporcionar información sobre biodiversidad. - [ ] Un centro regional de conocimientos especializados sobre la movilización y el uso de datos sobre biodiversidad. - [ ] La infraestructura informática que se conecta con GBIF.org para permitir a un país u organización Participante publicar datos sobre biodiversidad

source: Which of the following is NOT a typical function of a GBIF Participant node?
es: ¿Cuál de las siguientes NO es una función típica de un nodo Participante de GBIF?

source: - [ ] Coordinating a community of initiatives relating to biodiversity information, including making connections to the international GBIF network - [ ] Promoting and supporting the mobilization of biodiversity data within the country or organization’s scope so that as many sources as possibly are freely and openly available - [ ] Encouraging the reuse of the available data to support biodiversity-related science and support decision-making for sustainable development - [ ] Providing expertise on biodiversity data management and improving data quality to support users’ needs - [x] Maintaining a mirror website of the GBIF.org to ensure real-time backup of the GBIF data index and improve user access from within the country
es: - [ ] Coordinar una comunidad de iniciativas relacionadas con la información sobre biodiversidad, incluyendo el establecimiento de conexiones con la red internacional de GBIF - [ ] Promover y apoyar la movilización de datos sobre biodiversidad dentro del ámbito del país o de la organización, de forma que el mayor número posible de fuentes estén disponibles de forma libre y abierta. - [ ] Fomentar la reutilización de los datos disponibles para apoyar la ciencia relacionada con la biodiversidad y la toma de decisiones para el desarrollo sostenible. - [ ] Proporcionar conocimientos sobre la gestión de datos de biodiversidad y mejorar la calidad de los datos para satisfacer las necesidades de los usuarios. - [x] Mantener un sitio web espejo de GBIF.org para asegurar una copia de seguridad en tiempo real del índice de datos de GBIF y mejorar el acceso de los usuarios desde dentro del país

source: What is a GBIF Participant?
es: ¿Qué es un participante de GBIF?

source: - [ ] The person designated by a participating country/economy/organization to manage the activities of the node to coordinate a biodiversity information facility - [x] A country, economy or organization that joins GBIF by signing the Memorandum of Understanding and establishing a co-ordinated effort to support open access and use of biodiversity data, to advance scientific research, and to promote technological and sustainable development - [ ] The broader structure of people and institutions, coordinated by the node, that collectively forms an infrastructure for delivering biodiversity information to relevant stakeholders - [ ] The person designated by the participating country/economy/organization to act as its representative to the GBIF Governing Board and take part in the global-level decision making
es: - [ ] La persona designada por un país/economía/organización participante para gestionar las actividades del nodo para coordinar un servicio de información sobre biodiversidad - [x] Un país, economía u organización que se une a GBIF firmando el Memorando de Entendimiento y estableciendo un esfuerzo coordinado para apoyar el acceso abierto y el uso de datos sobre biodiversidad, para avanzar en la investigación científica, y para promover el desarrollo tecnológico y sostenible. - [ ] La estructura más amplia de personas e instituciones, coordinada por el nodo, que colectivamente forma una infraestructura para proporcionar información sobre biodiversidad a las partes interesadas relevantes. - [ ] La persona designada por el país/economía/organización participante para actuar como su representante en el Órgano de Gobierno de GBIF y tomar parte en la toma de decisiones a nivel global

source: What is a GBIF Head of Delegation?
es: ¿Qué es un Jefe de Delegación de GBIF?

source: - [ ] The person designated by a participating country/economy/organization to manage the activities of the node to coordinate a biodiversity information facility - [ ] A country, economy or organization that joins GBIF by signing the Memorandum of Understanding and establishing a co-ordinated effort to support open access and use of biodiversity data, to advance scientific research, and to promote technological and sustainable development - [ ] The broader structure of people and institutions, coordinated by the node, that collectively forms an infrastructure for delivering biodiversity information to relevant stakeholders - [x] The person designated by the participating country/economy/organization to act as its representative to the GBIF Governing Board and take part in the global-level decision making
es: - [ ] La persona designada por un país/economía/organización participante para gestionar las actividades del nodo para coordinar un servicio de información sobre biodiversidad - [ ] Un país, economía u organización que se une a GBIF firmando el Memorando de Entendimiento y estableciendo un esfuerzo coordinado para apoyar el acceso abierto y el uso de datos sobre biodiversidad, para avanzar en la investigación científica, y para promover el desarrollo tecnológico y sostenible - [ ] La estructura más amplia de personas e instituciones, coordinada por el nodo, que colectivamente forma una infraestructura para proporcionar información sobre biodiversidad a las partes interesadas relevantes. - [x] La persona designada por el país/economía/organización participante para actuar como su representante en el Órgano de Gobierno de GBIF y tomar parte en la toma de decisiones a nivel global

source: What is a Biodiversity information facility?
es: ¿Qué es un servicio de información sobre biodiversidad?

source: - [ ] The person designated by a participating country/economy/organization to manage the activities of the node to coordinate a biodiversity information facility - [ ] A country, economy or organization that joins GBIF by signing the Memorandum of Understanding and establishing a co-ordinated effort to support open access and use of biodiversity data, to advance scientific research, and to promote technological and sustainable development - [x] The broader structure of people and institutions, coordinated by the node, that collectively forms an infrastructure for delivering biodiversity information to relevant stakeholders - [ ] The person designated by the participating country/economy/organization to act as its representative to the GBIF Governing Board and take part in the global-level decision making
es: - [ ] La persona designada por un país/economía/organización participante para gestionar las actividades del nodo para coordinar un servicio de información sobre biodiversidad - [ ] Un país, economía u organización que se une a GBIF firmando el Memorando de Entendimiento y estableciendo un esfuerzo coordinado para apoyar el acceso abierto y el uso de datos sobre biodiversidad, para avanzar en la investigación científica, y para promover el desarrollo tecnológico y sostenible - [x] La estructura más amplia de personas e instituciones, coordinada por el nodo, que colectivamente forma una infraestructura para proporcionar información sobre biodiversidad a las partes interesadas relevantes. - [ ] La persona designada por el país/economía/organización participante para actuar como su representante en el Órgano de Gobierno de GBIF y tomar parte en la toma de decisiones a nivel global

source: What is a Node manager?
es: ¿Qué es un gestor de nodos?

source: - [x] The person designated by a participating country/economy/organization to manage the activities of the node to coordinate a biodiversity information facility - [ ] A country, economy or organization that joins GBIF by signing the Memorandum of Understanding and establishing a co-ordinated effort to support open access and use of biodiversity data, to advance scientific research, and to promote technological and sustainable development - [ ] The broader structure of people and institutions, coordinated by the node, that collectively forms an infrastructure for delivering biodiversity information to relevant stakeholders - [ ] The person designated by the participating country/economy/organization to act as its representative to the GBIF Governing Board and take part in the global-level decision making
es: - [x] La persona designada por un país/economía/organización participante para gestionar las actividades del nodo para coordinar un servicio de información sobre biodiversidad - [ ] Un país, economía u organización que se une a GBIF firmando el Memorando de Entendimiento y estableciendo un esfuerzo coordinado para apoyar el acceso abierto y el uso de datos sobre biodiversidad, para avanzar en la investigación científica, y para promover el desarrollo tecnológico y sostenible - [ ] La estructura más amplia de personas e instituciones, coordinada por el nodo, que colectivamente forma una infraestructura para proporcionar información sobre biodiversidad a las partes interesadas relevantes. - [ ] La persona designada por el país/economía/organización participante para actuar como su representante en el Órgano de Gobierno de GBIF y tomar parte en la toma de decisiones a nivel global

source: Who designates the institution that hosts the GBIF Participant node?
es: ¿Quién designa la institución que aloja el nodo Participante de GBIF?

source: - [x] The Head of Delegation - [ ] The GBIF Secretariat
es: - [x] El Jefe de Delegación - [ ] La Secretaría de GBIF
